[{"PROJECT": "PL-008", "YEAR": 2024, "MONTH": "October", "NAME": "Fundacja Twoja Rola / Manufaktura Sitowie Gardens", "DESCRIPTION": "Twoja Rola Foundation, led by Wojciech Żak, developed a 2,000-square-metre urban farm called the Manufacture of the Sitowie Garden. Drawing on the experience and support of the Sitowie Estate project, this initiative integrates urban farming with occupational activation and horticulture therapy for the project's beneficiaries.The primary focus of the farm is cultivating crops such as cucumbers, beetroot, and Chinese cabbage, which serve as the base ingredients for the farm’s organic preserves. The foundation specializes in the production of fermented foods, including beetroot sourdough, pickled cucumbers, kimchi, naturally fermented vegetables, and black garlic. Additionally, the farm offers fresh, seasonal vegetables depending on the harvest, such as tomatoes, green beans, courgettes, kale leaves, and nasturtium flowers and leaves. This case could help us to explore the impact of the urban farm on local food systems, social rehabilitation, and its contribution to promoting sustainable urban agriculture.", "COUNTRY": "Poland", "GEOGRAPHY": "Gdansk", "FILE": "PL-008_interview_audio.m4a.csv", "TYPE": "interview", "RECORD LANG": "pl", "RECORD FILE": "https://drive.google.com/file/d/1gn2qkZhPG_p4GEAqlFJDTHwn0OEnj5MM", "TRANSCRIPT": "[00:00:00 - 00:00:21] Malgorzata : Also today we are at Sitow in Gdansk, 8 November 2024 and we are talking about Your Role Foundation. Also I'm going to move on to ... Maybe introduce yourself, say a few words about yourself.\n[00:00:21 - 00:02:43] Wojciech Żak : My name is Wojciech Żak, I represent the Twoja Rola Foundation from Gdańsk. And tell us, yes? Ok, fine. I'm the chairman of the board. Our foundation has members in addition to the chairman of the board, the board has a foundation council. We currently employ, in terms of staffing structure, seven people. Most of them are commissioned people on temporary contracts of about half-time. In this we employ socially included people, our charges, in the number of three, here, four, four, four people. Our foundation was established in 2018 and realistically started in 2019. in three such areas. The first is the area of social welfare, supporting socially excluded people, and mainly just people in crisis of homelessness and people with disabilities. Our second pillar of activity is urban farming, urban gardening and the development of the social economy in the context of processing grown vegetables and creating this concept of pickles, sourdoughs and various other fermented things under the name sow ferment. Our third area is environmental education, the kind of environmental education based on our garden. We invite children from the kindergarten, we tell a story and show them what nature looks like in the city, how beetroots grow from a seed to actually into a vegetable and into a specific preparation. Finally, I would just like to add that our foundation runs flats with support for families in crisis of homelessness and one training flat for an immigrant family and a Roma family.\n[00:02:46 - 00:02:55] Malgorzata : OK, thank you for that. So if you could sum up in one sentence who you are and what you do, what would you call it?\n[00:02:55 - 00:03:12] Wojciech Żak : A difficult task. Well, we are sowing ferment. And in fact, in one sentence, we are activating socially included people and developing the social economy in Gdansk, Poland.\n[00:03:15 - 00:03:16] Malgorzata : And with food, that is?\n[00:03:16 - 00:03:42] Wojciech Żak : Yes, and we are also sort of developing the area of sustainable food, production, sales, and we also want to influence consumer awareness of not wasting food and eating healthily. And the traditional use of local products, too, in line with the idea of farm-to-table and a low carbon footprint, a short one.\n[00:03:44 - 00:03:57] Malgorzata : Great. And now let's try to identify the partners or the audience, who you interact with, who you work with. Let's try to name them.\n[00:03:57 - 00:07:03] Wojciech Żak : The whole network. Because we operate multi-district, we work with the local government. We cooperate with the district council. We cooperate with the City Centre for Family Support, which is a local government unit under the Mayor of Gdańsk. We cooperate with other NGOs, which are implementing the Sitowie Estate project, but we are also very often invited to various projects related to green innovations, related to food, but also to activities, with organisations that deal with combining the three sectors, the local government sector, business and NGOs. That is it. Now we have joined such a Polish network of social economy entities, a project called SAMOES. We are kind of one of the members there. So this is our first move to go outside, to join a network of organised organisations with a similar, maybe not structure, but the idea of activities related to the area of Aha, good. So we have kind of this second area. The third area is, well, we work, as it were, with the charges, that is, with the clients of the Municipal Centre for Family Support. This is the whole group of socially excluded people. On the one hand, we support them, but we also activate and employ them. We create these so-called secure jobs for these people. And the third, or fourth, very often in this non-governmental area, NGOs, difficult to cooperate with, is business. And because, in turn, we run a social business, so we must have business partners, so we cooperate with the local delicatessen chain, with individual delicatessens, with products that are healthy, sustainable, but also with premium products. In general, the products we produce are generally aimed at a more affluent customer. In general, the products we produce are intended to be aimed at a more affluent customer, one who is aware of what they eat and can spend a little more than they would normally. In a shop for the same product, but knows that, firstly, it is a social product, secondly, despite the lack of certification, it is naturally produced, it is local, etc.\n[00:07:04 - 00:07:15] Malgorzata : If we can summarise, we have the city, which means it's local government, it's the city with this family support centre and then there's the district council.\n[00:07:15 - 00:07:32] Wojciech Żak : Yes, speaking of these local communities, it is such a very important body also by virtue of its location and such being in a neighbourhood.\n[00:07:32 - 00:07:41] Malgorzata : Because that's what I wanted to summarise, is it one group of actors, then we have these food recipients, which is business, yes?\n[00:07:41 - 00:08:21] Wojciech Żak : And individual customers, as it were, because they actually sell it to shops, and they buy it, as it were, to these end customers, right? So usually residents of the Tricity, We also sell to the catering industry. We started selling to sourdough and cucumbers, for example, for a producer of Okowit, which is a high quality vodka, who has his premises in Śródmieście, also in Gdańsk. One that is very exclusive, where potato vodka is bitten into and sipped with our sourdough and our cucumbers.\n[00:08:21 - 00:08:35] Malgorzata : Well, now I wanted to identify this way, let's take these actors one by one. Do you distinguish between this collaboration between the local government, the district council? Then let's start with the local government. What do you give them, the local government?\n[00:08:35 - 00:10:02] Wojciech Żak : Well, we perform certain tasks related to this sustainable development, yes? So we are, firstly, activating those who are socially excluded, in other words, helping those in need who are in the social system to become active and independent. We also take care of the environment locally, even though we are in a very industrial district. We educate the whole society, young people and kids. So in this area of sustainable development, we are certainly a good partner, but also as innovators, because I don't think there is such a place in Poland where there are several non-governmental organisations in one street. There is a strictly social project, a strictly housing project within the Gdańsk Social Housing Programme, where we have social activation, professional activation and providing accommodation, and apart from that we have a garden, an urban farm, where we grow vegetables, we process them, we breed green chickens, right, and somewhere in there we kind of take care of and teach these people, we educate them, so related to caring for the environment, for nature, but also for what we eat.\n[00:10:02 - 00:10:03] Malgorzata : And what does self-government give you, this cooperation?\n[00:10:05 - 00:10:41] Wojciech Żak : Partly very solid financing, yes, they support us financially, because it's like the whole project, in fact the manufactory and these flats, here these houses on Sitow are commissioned as if on, as part of the cooperation with NGOs and they are developed within the framework of such, this programme and these are commissioned tasks, so they are kind of competition tasks, yes, so the city commissions such a task and NGOs enter the competition and then they receive funds for these activities.\n[00:10:41 - 00:10:43] Malgorzata : And from their perspective, what are you giving them?\n[00:10:45 - 00:14:11] Wojciech Żak : What do we give them? Well, just what I said, which is all of that, which means we give them the opportunity to, I don't know, also show off our activities, yes? What do we give them? Well, I guess you could say we also work a little bit with the socially included, that is with people in need of help, so we help them to become independent, the unemployed, the sick, people in crisis of homelessness, we give them that they can, I don't know, we also inform them, yes, in the sense of informing the residents that these activities are in collaboration. just with the city, so that it's kind of subsidised with these city funds, so basically, well, we're giving them also, I don't know, such marketing things, but such informative little bit. We can also just add that the very project of this sitowa estate got two awards in 2013-2014. nationwide, related precisely, we kind of got an award for social innovation, as if within the framework of social services, that is, such deinstitutionalisation. This is important because, as if in general, all such systems coming out of state laws, systemic, related to support for people with disorders, mental illnesses or homelessness. These tasks are usually carried out by NGOs commissioned by the city, because the city does not have such resources and very often such competences, because in fact people who are more experienced or active in the area of support are employed in NGOs, and some NGOs simply specialise in a particular area. And so in Gdańsk, we have such large organisations that deal with people with the problem of homelessness. We have several organisations that also deal with just supporting people and in the area of mental health. Similarly, when it comes to independent children leaving foster care, there used to be institutional children's homes, a total institution of this kind, where there were 50-60 kids, and they were usually some barracks, some very large buildings. and deinstitutionalisation of this, as it were, and various things happened there, but they simply started to create family support homes for these young people and children, where suddenly, how can we say? They just started to live in smaller houses, family houses, you could say. They also have coaches, carers and round-the-clock care, but it's no longer a total institution where 15 people live in one room. And in such a home, for example, there are, I don't know, 8 kids or 12, that's also by word of mouth.\n[00:14:12 - 00:14:15] Malgorzata : Okay, but it's kind of not in your point anymore.\n[00:14:15 - 00:14:16] Wojciech Żak : No, no, no.\n[00:14:16 - 00:14:36] Malgorzata : Informative. And now I wanted to, this cooperation with the local government, if we were to put it on a scale of 1 to 3, in terms of the importance of your existence and cooperation and what you do as a foundation, you would give it from 1 to 3 how much?\n[00:14:38 - 00:14:39] Wojciech Żak : Three most?\n[00:14:40 - 00:14:43] Malgorzata : One most important, one two three.\n[00:14:43 - 00:14:44] Wojciech Żak : Well at the moment it's one, yes.\n[00:14:44 - 00:14:52] Malgorzata : Today do you rate it as positive, negative, neutral?\n[00:14:52 - 00:15:37] Wojciech Żak : Neutral, because, as it were, our other part, which, let's say, is already beginning to self-finance itself from our activities, is, one might say, precisely we cannot yet say that we are independent of external funds raised from the local government. So in general, from the experience of running a non-governmental organisation, it is clear that becoming dependent on public funds is never a good thing. There is an area that our organisation has not yet developed, like fundraising, or some kind of fundraising from external, I don't know, sponsors, so-called donors. It's kind of limping along, but because there's not much funding for anything at all.\n[00:15:39 - 00:15:45] Malgorzata : And now the District Council. Is she connected to it or is it a separate actor?\n[00:15:45 - 00:16:17] Wojciech Żak : This is a little bit separate. It stems from a certain courtesy, because our activities are in a specific reality, in a specific place, in a specific city. in a specific neighbourhood, and it is a project, I am already speaking in general terms here about Sitow, which also touches upon social, local life. Whole communities, not just our project and people who are in the process of becoming independent, but so-called normal residents.\n[00:16:17 - 00:16:29] Malgorzata : And we are the ones who are going to put the accent, the focus on this food sustainability, in the sense of sustainability. But if I want to ask about the neighbourhood, what do you give them?\n[00:16:29 - 00:16:54] Wojciech Żak : What do we give to the district? Well, we get involved in local activities that the neighbourhood council organises, be it some picnics or some festivals. So we kind of get involved there, we co-organise such events. We always have the nicest, most colourful stand with all sorts of things. What else do we give? Well, it's so difficult, you have to ask them.\n[00:16:54 - 00:16:57] Malgorzata : But in your opinion, from their points of view?\n[00:16:57 - 00:17:08] Wojciech Żak : Well, I mean I don't know if we more Calm. We'll start more... It's kind of an anecdote, but I'm not going to quote it there anymore. See, he unloaded.\n[00:17:08 - 00:17:09] Malgorzata : No, no, no.\n[00:17:09 - 00:18:06] Wojciech Żak : It works. Okay, so generally what else do we give? Well, I don't know what else, apart from the colour we can give here. It's hard to say what. We probably also teach a kind of tolerance towards people who have some other problems, yes? So we're also kind of informing the public again that not only are there good people and those who are doing well in life, but there are also other people, so it's certainly tolerance and diversity, so to speak. What else are we giving? I don't know, it's hard to say what we add, well we rather cooperate, no? It's also not that much of a collaboration, although.... From 1 in 3 it's... Well... I think three, but it's worth pointing out that there's a local body somewhere that you have to live well with too.\n[00:18:07 - 00:18:10] Malgorzata : And they rather positively, neutrally?\n[00:18:10 - 00:19:10] Wojciech Żak : Right from the start, very positively. Here, too, as far as the mood was concerned, the very body of these neighbourhood council chairmen and so on were very much in favour. In contrast to the residents, because as the beginning of the project itself, the residents were a little bit confused, maybe a little bit scared. They started to go to the neighbourhood, because here there are two homes for single mothers, runs an organisation. which is primarily associated with drug dependents, namely Monar Markot. But Monar Markot runs, in addition to specialist facilities for people with addictions, homes for homeless people who have nothing to do with drugs. But the name is very associated. And here, by not fully understanding what it was about, residents somewhere came to the district council with such concerns.\n[00:19:11 - 00:19:15] Malgorzata : But that didn't apply to you, there was just this other organisation.\n[00:19:15 - 00:19:15] Wojciech Żak : Tak, tak, tak.\n[00:19:15 - 00:19:20] Malgorzata : That is, in general, we can also add residents as such, as a separate actor.\n[00:19:21 - 00:19:23] Wojciech Żak : I think so, certainly. Well, yes, yes.\n[00:19:24 - 00:19:26] Malgorzata : And what are you giving these residents?\n[00:19:26 - 00:19:29] Wojciech Żak : You excel in traditional foods.\n[00:19:29 - 00:19:30] Malgorzata : I'm more focused on that.\n[00:19:31 - 00:20:15] Wojciech Żak : Well, to the inhabitants in the sense of the district or the inhabitants of Gdańsk. Because if it's the inhabitants of Gdańsk or the Tricity, well, we give them a great product, high quality, healthy, in small volumes really, that is also such a premium product. We also give them the opportunity to support jobs for these people. So that's it too. So they also have this sense of some kind of empowerment. What do we give them? A good feeling, a smile. This is what a person can give to another.\n[00:20:15 - 00:20:20] Malgorzata : And now there is a difference between these general residents and neighbourhood residents?\n[00:20:20 - 00:21:30] Wojciech Żak : I don't know, because it's basically a small low-rise neighbourhood. It is an industrial district of older people. And in fact there are very few of these relationships. It's an area that is one of the biggest and richest, because it has a refinery, which is the biggest CIT payer in Gdańsk. But this does not translate into the situation of these people. If only because there are very few of them. And it is quite depopulated. So these contacts are also very sporadic. Here the inhabitants know each other. At the time of the pandemic, we supported them somewhere in terms of... We made masks for them. We had products for them from the infection, because the organisations were the first to get somewhere. Everyone was surprised, right, it was the shortages, and we were responding somewhere. Even though we were a small organisation, here with the residents others we came and delivered to the district council just such things.\n[00:21:30 - 00:21:35] Malgorzata : So now those residents on this scale of 1 to 3, would you put where those?\n[00:21:35 - 00:21:40] Wojciech Żak : Those local ones we work with, 3.\n[00:21:40 - 00:21:43] Malgorzata : And those from all over Gdansk, that is, those customers, yes?\n[00:21:44 - 00:23:02] Wojciech Żak : Well I would like it to be that 2, no? Because we are in 29 shops. We already feel that we are some kind of recognition of this brand. Well it's not yet translating into the kind of sales we would like. No? But we also participate, we were at the St Dominic's Fair this year. We were there almost, for a total of two weeks, or two-thirds of the time, so we also met and always, whether with the locals, well the locals already know us, those who are also in the area of buying such products, let's say, pro-health, probiotic pickles. Well they know us, we're already a well-known brand and they kind of know our history, so that we support it, we work with excluded people, that we run an urban farm and so on, and so on, that we also buy this product from local farmers, so that's cool too. Well that, well that, well that, maybe a two I would even give that actually, but that's also, well we're talking about a city of half a million people, Well we sell radius there, so it's hard to say if we have any greater relationship with the locals.\n[00:23:02 - 00:23:05] Malgorzata : But this is one of the recipients in the system.\n[00:23:05 - 00:23:10] Wojciech Żak : Very important, no? We try to put some emphasis on that too.\n[00:23:10 - 00:23:14] Malgorzata : And now these farmers, because we're going to add them too, aren't we? Well, sure, no.\n[00:23:14 - 00:23:27] Wojciech Żak : And the supply companies, no? Because we sort of also buy packaging somewhere, well, because here they'll be, I don't know, Everyone somewhere fulfils a role.\n[00:23:27 - 00:23:30] Malgorzata : We have, I don't know... These are the locals.\n[00:23:30 - 00:24:09] Wojciech Żak : Are these ... Different, different. Well as far as vegetables are concerned, they usually are, although like you were today, you came from Bioplanet, no? So generally from a company in Leszno. It's the biggest, the biggest shop, let's say, a cult of certified products. It is a joint stock company. And we also cooperate with them, because they have a very wide range. They have a lot of products. Sometimes if we run out of something, we save ourselves by buying from them. But basically, we use certified organic farmers from the area around Gdańsk, so Kashubia, Żuławy.\n[00:24:09 - 00:24:16] Malgorzata : That is, you exploit the product. I mean the product, the vegetable. And what do they gain from this exchange too?\n[00:24:17 - 00:24:27] Wojciech Żak : I don't know. Actually, one and the other also do the same thing we do, which is preserves. But they sell the goods to us. I don't know, they just make money on us.\n[00:24:27 - 00:24:29] Malgorzata : And this relationship would be 1-3?\n[00:24:31 - 00:24:44] Wojciech Żak : Well it's one, I think, because we practically order them once, twice a month, so it's kind of a relationship. Well, you know, we are always negotiating prices for ourselves.\n[00:24:45 - 00:24:54] Malgorzata : So now, because they were farmers, but you say they are part of this business group, who else is going to be in the business group apart from the farmers?\n[00:24:54 - 00:26:17] Wojciech Żak : The way I understand it is that if I do a financial transaction with someone, it's kind of part of our business. Partner. Partner, well exactly. If the company from which we buy bottles or jars, well, that's also Like I said yesterday. it's like these partners also trust us so much that we have some terms already, because we have some turnover with this shop, let's say, so, all of a sudden we become such a full-fledged client or business partner, no? So that's it, well there's a lot of these printers, we also use a local one, a car when the company car breaks down, it's the same from a local mechanic, right? So it's like there's a whole network of just ordinary, dependent partners, where we kind of lose time on each one, in inverted commas, right? Because you have to go to the mechanic, you have to come back, you have to order these nuts, you have to go somewhere, right? We have a food wholesaler where we buy special salt, which is kind of essential in our recipes, no? But we try to do everything as little as possible, here just somewhere local on these ludniks or lubka to sort it out, no?\n[00:26:18 - 00:26:22] Malgorzata : So in summary, they are getting orders from you?\n[00:26:22 - 00:26:30] Wojciech Żak : Yes, well they sort of, yes, they get orders, well they sort of perform a service or sell us some product, no?\n[00:26:31 - 00:26:32] Malgorzata : And what do they get?\n[00:26:32 - 00:26:47] Wojciech Żak : What do they get? They get cash, they earn their margin. You would have to ask what else they get. As I say, from us, always a smile and a hassle-free approach.\n[00:26:47 - 00:26:48] Malgorzata : And they are in that 1-3?\n[00:26:49 - 00:27:16] Wojciech Żak : These suppliers are the most important, because if a mechanic breaks out, there's a problem. he drives around with the goods, he does a lot of stuff, so it's those kind of.... It's called operations, no? In running businesses like that and so on. Kito are operational activities, because if one of them doesn't work, well that operation won't be there, so he sort of gives a one.\n[00:27:18 - 00:27:25] Malgorzata : Even now you were talking about these local delis and all these shops where you sell.\n[00:27:25 - 00:27:25] Wojciech Żak : Branch.\n[00:27:25 - 00:27:30] Malgorzata : It's also like how do you describe this relationship? Or what do they get from you, what do you get from them?\n[00:27:30 - 00:30:57] Wojciech Żak : Oh, one. You could write a book about it here. Well we, yes, so we are in a total of about 29 shops at the moment. We're also in an online shop. It's a world that we want to develop, and we want to develop social media and all this marketing information. I mean, to put it bluntly, without them we wouldn't exist, right? Because they, as it were, mainly sales, individual sales, we have occasional sales, that is, a little bit through our limping or just starting up online shop, through participation in various events, fairs, one-offs. We don't regularly stand somewhere in some green renee in Przymorze, or in, I don't know, the market in Oliwa, or somewhere with our own lines, every week, as if the locals know us, as if, so locally, so we don't. We are at, I don't know, creative fairs. We're at, I don't know, the makers' fair, the so-called climate in the garrison in Wrzeszcz, so, well, there, sort of, the inhabitants of the Tricity, the voivodeship, come, who, well, somewhere there, well, that, well, because they want some of that typical, slightly source product. so, the lady there buys a coat for 2000 zlotys, and she's got a net of fermented hay, where she's got pickles and sauerkraut, no? So it's like this one is a bit of a cognitive dissonance, but it all sticks together, I think. So like this individual sales, it looks so different and it's definitely not the main source of our revenue. The main source of our income and these relations are all kinds of shops, shops, and we are in two local chains, supermarkets, you could say, they are not mega-sized, but they are very often above, I don't know, 150-200 metres, yes, because that's the chain of Merkus shops and the chain of Maxx Xavier shops, with which we are starting somewhere. Apart from that, there are all sorts of local shops that pay attention to what they sell, and usually these are high quality products, and you know that the prices are also a bit higher, so it's a kind of positioning of these customers, it kind of matches our positioning, so it's like we're getting along nicely here. Apart from that, we also cooperate with catering. Yesterday we did our first unite with a catering film. For which we have prepared such a start-up, we'll see how it goes market-wise, mice just from sourdough. There will be an opportunity to buy there. I mean, this amount of money will get gratis now just to sow there. so these are local shops, local chain.\n[00:30:57 - 00:31:05] Malgorzata : So here we have all these entities, shall we say, selling, no? Yes. It's like their on a scale of 1 to 3?\n[00:31:05 - 00:31:05] Wojciech Żak : 1.\n[00:31:05 - 00:31:08] Malgorzata : And this relationship is more neutral, positive, negative?\n[00:31:10 - 00:32:45] Wojciech Żak : Well, and here, too, we can sort of divide it into positive, neutral and neutral, because the negative ones we don't have yet. Well it's also kind of about issues, yes, the first one is communication. Sometimes there is, from our side we kind of give, we make a blunder, well because we very often have a small team for such commercial activities. We're learning that too. And we also don't bring in topics, sometimes just with delivery. In a sense, where they inform us individually, we come. We text, email or telephone. Mr Wojtek, or whoever, please bring them, because there are none. I also employ people who sometimes don't come to work or are on long-term sick leave. Then there's also a situation where the whole machine, the chain that runs, one screw falls off. Right? In this machine and then, unfortunately, I am still the person who sort of puts out the fire, right? So then I can't do as much, I don't know, deliver as much as the person who should normally do, because I have a thousand other duties connected with, I don't know, other projects, with management, with purchases, because I also have to provide the gentlemen in the garden with what they need, if something breaks, yes?\n[00:32:47 - 00:32:51] Malgorzata : And so, in a nutshell, what do they get from you from the shops? Goods?\n[00:32:51 - 00:34:27] Wojciech Żak : Very good stuff. They can also promote what's called corporate social responsibility, which means they let representatives of the social economy onto their shelves, which means they can also tell the customer that this is what they support, but they also encourage the residents or there customers to do that. So that kind of good PR for sure, what they have. They have a good local product, which basically is often in demand, because there are a few people who can point out to the lady manager that there is no sourdough of ours and they can't get us. So there are also those... For example, there are also institutions that sometimes we had some employee volunteering, sometimes we still cooperated with the Gdańsk Development Agency, because it's such a city company, but they also supported us financially. And in turn we also did some employee volunteering for them and so on. And they, for example, invested a little bit in our activities, and they also supported us, but they also did employee volunteering and so on, and they used that later as if in their ESG reports, right? So it's like we're also giving an opportunity to the business, the bigger one, which will soon be involved in the type of reporting they do, that they can sort of join in some initiative, help out, right, and they can later show that in their company documents.\n[00:34:30 - 00:34:39] Malgorzata : And also tell me, because you talked about all these NGOs. And what does that cooperation look like here?\n[00:34:39 - 00:35:35] Wojciech Żak : Basically, yes. I'm already very comfortable in that world. Collaboration varies, because I'm not like companies compete a bit with each other, so it kind of varies. Depending on who's there with whom for longer, right, so it kind of varies. As far as this place is concerned, I think the cooperation is basically very good. You have to hire people from different NGOs, they have different bosses, different presidents, they do different things, but we can sort of sit here at meetings and talk about different problems and solve some problems and work together, so basically I would rate it highly, right?\n[00:35:35 - 00:35:37] Malgorzata : And what do you give to NGOs?\n[00:35:37 - 00:36:35] Wojciech Żak : Well, what do we give? We as our subject, yes? Well, just the fact that I mainly employ people who are wards of these organisations. So, let's say an organisation ran a home here, a training home. We don't have here, we don't run a training home just on stories, but I use these resources. human resources to employ them, no? So they here themselves, for example, I can ask someone to come a little bit first as part of such a volunteer training, to get involved here. If they show willingness and learn a bit, well, there's a very good chance that we'll employ them at the foundation and they'll be here if they want to, of course, because not everyone likes to, I don't know, work in the garden or peel beetroot, but or the kitchen in general, so we sort of employ them, sort of, people.\n[00:36:35 - 00:36:37] Malgorzata : And what do they give you, NGOs?\n[00:36:37 - 00:38:08] Wojciech Żak : They give us? Well, yes, well, access to human resources that we can employ, yes, that's what other NGOs certainly give us. There are NGOs which organise these so-called re-granting events, or organise some kind of conference to which we can go, we can present our products, for example, or, I don't know, meet some interesting people. There's also something like that, now it's going to be the 13th Development Initiation Forum on Tuesday at the Kurta Wodna in Gdańsk, and that's where business, local government and NGOs meet. And it's all about meeting, networking, talking, starting new collaborations. In fact, even before the foundation, I mean before the sieve gardens, it was through such a meeting, through such a forum that I met a girl who was a representative of a very large corporation. We were sitting next to some kind of cooperation, she was interested in the project, she was going to allocate some funds, so it's as if organisations give us some kind of opportunity to broaden these contacts, surely, no?\n[00:38:08 - 00:38:10] Malgorzata : And from one to three organisations?\n[00:38:10 - 00:39:19] Wojciech Żak : Well one, one, it's a close one, no? I'm not talking about one organisation, I'm talking about different ones, because there are different organisations, they do different things, and we are basically, yes, we are quite close, although we are a bit of a vanguard, because on the one hand we support ourselves with city funds somewhere, and on the other hand we don't use such EU support, which could help us, in inverted commas, to develop, but they are bureaucratically burdensome for us and are explained by a really big financial risk, so we don't take such a big risk on ourselves, we do it in a balanced and responsible way and we don't throw ourselves in at the deep end either, no, because, well, in a way, due to the fact that the management board is responsible for the foundation's activity, yes, for the whole, as it were, cash flow, yes, we have some people employed, we have to pay social security, pay taxes and so on, and so forth, no.\n[00:39:20 - 00:39:28] Malgorzata : And also, just to come back to these actors of ours, because here you were just talking about all these social media as well, so do you have such partners as well?\n[00:39:28 - 00:39:46] Wojciech Żak : Are the recipients maybe? It could be yes, because in terms of partners.... of this socialmedia system, in the sense that we have accounts on Facebook, Instagram, LinkedIn.\n[00:39:46 - 00:39:48] Malgorzata : But don't you have some influencers, for example?\n[00:39:48 - 00:40:01] Wojciech Żak : No, not yet, not yet. But we are thinking about it all the time. There are a lot of ideas that are stupid, or less stupid. But no, this is not the moment yet.\n[00:40:01 - 00:40:03] Malgorzata : That is, the recipients of your comments.\n[00:40:03 - 00:40:34] Wojciech Żak : Yes, we have some there... Well it's not there because it's hundreds of people. A steady group of people somewhere out there are licking, right? Some stuff. Well, they're also our kind of... But it's also an area we need to improve, because we also do it on a voluntary basis. It looks professional, but when it comes to the schedule of such things, publishing posts, responding immediately, it's still a bit lame.\n[00:40:35 - 00:40:38] Malgorzata : And now these recipients, what do they get?\n[00:40:39 - 00:41:06] Wojciech Żak : Well, gee, well, what do they get? Content, content, I don't know what they receive. Well, because we don't do any educational activities there either, it's more of information, so they get information from us, for example, what we do. and where to buy our products. And what do they receive? I don't know. I mean, they like information about our activities, so they get knowledge.\n[00:41:06 - 00:41:10] Malgorzata : And these social media are from 1 to 3?\n[00:41:10 - 00:41:44] Wojciech Żak : I think also 1, because not a day goes by that I don't check something, not a day goes by that I don't pass it on to a volunteer, namely my wife, privately, gee, when this post is going to be about this or that, or I send photos, well it's like it's difficult sometimes to have a family life and a work life. It's like a plus, because, you know, running an NGO is like a business, so practically it's not 8 hours a day, it's like 24 hours a day, right? You think about it, don't you?\n[00:41:45 - 00:41:56] Malgorzata : I still wanted to ask about this group. You said that people in need who also participate in this scheme, you would say who these people are, what they receive from you.\n[00:41:56 - 00:42:53] Wojciech Żak : Well, yes. That's one of the two main bones of what we do. On the one hand, it's about education, it's about teaching these customers of ours and the people of Gdańsk in general about sustainable food, about the fact that you can also grow this food yourself on your balcony, anywhere, right. You can reduce food consumption, you can, I don't know, not waste food, you can teach it, because it's also like fermentation is a method of preservation and storage and so on and so forth. So that's what we have, and well, people are our second area, it's activity in the area of this kind of social and professional support for these people, so it's like they're the key, because that's one of the five goals of our foundation, this social and professional activation of these people.\n[00:42:53 - 00:42:55] Malgorzata : And they will be in that 1-3.\n[00:42:56 - 00:44:33] Wojciech Żak : Yes, that's 1. If we are working with someone, with such a protégé, we try to make sure that he is also involved in the promotion. Today we have just invited Mr Filip to show something more there. Or in our business contacts we try, although we will be outside today, to make sure that these are also our charges. So we try to let them out as well. It's also such an education, a little bit economic, a little bit of going out, well there are people, yes, well it's also important with which people, no? What kind of diseases and conditions they have. We have mental disorders on the one hand, we have mental illnesses on the other hand, so we have people with schizophrenia, with depression, with people, sort of, with these bipolar disorders. or with intellectual disabilities. So it's a whole range of different cases, different stories. Each story has to be approached individually. What else do we have? Well, we also have people in crisis of homelessness, and that's a different group of people we work with with different problems, but if you ask me which group has more problems, you can't really say which one. It's just that each one has different ones.\n[00:44:33 - 00:44:34] Malgorzata : And you give them what?\n[00:44:35 - 00:46:28] Wojciech Żak : What are we giving them? Well, first of all, yes. We provide secure jobs. We give them the opportunity to test themselves. We give them the opportunity for some training. We give them the opportunity to improve their livelihood by, I don't know, by providing, as it were, insurance and a normal legal contract. Nowadays even a contract of mandate protects the employee. We don't report them for something sick if they are big. We certainly also give them a sense of security. We also give them a sense of security, as if we were running a social business, so to speak, and we know in the back of our minds that these people very often follow a sinusoidal path, yes? So sometimes it's better, sometimes it's worse. And in these more critical situations, well, it happens that these people have a bad feeling and don't want to come to work. On the other hand, mothers are very often late or have to take time off work because they have to pick up a crying child from kindergarten, from school and so on. This also disorganises our work a bit, but quite often medical calls taken too. But this is not a reason to be offended at these people, it's just that we have to give a bit more of ourselves and be quite understanding and, I don't know, as an employer I can't be offended or annoyed that there is such a situation, because this is the type of activity which supports these people, because we know that something is going wrong there. Well, in normal life, something falls apart for everyone too, so it's not like it's...\n[00:46:29 - 00:46:32] Malgorzata : Well, and these people in one to three.\n[00:46:32 - 00:46:34] Wojciech Żak : Well, one, one, one, so, so.\n[00:46:34 - 00:46:36] Malgorzata : And positively, negatively, neutrally.\n[00:46:36 - 00:47:20] Wojciech Żak : Neutrally, neutrally, because on the one hand it's sort of neutral, well, because it's It's a very difficult job, it's a job of basics. It's very often such excessive work, in the sense that you have to repeat and make sure that some employees are doing the correct duties. So it's this. It's basic to have good management, that is also to have the right person with the right qualifications or time capabilities also simply to work with these people.\n[00:47:23 - 00:47:35] Malgorzata : And so, to summarise, these people come to you through either NGOs or the city, that is, this social assistance, or they can also come directly?\n[00:47:35 - 00:48:08] Wojciech Żak : Directly, yes. But we're a small sort of entity. And we rather don't, I don't know, no, no, we don't do job advertisements, no? Rather, it's just from these NGO resources, but they're very strongly linked, as it were, to this Municipal Family Welfare Centre in Gdańsk, because they're usually also clients of the Municipal Family Welfare Centre, so they benefit from other systemic support, no?\n[00:48:08 - 00:48:13] Malgorzata : So this Municipal Assistance Centre is something completely different from local government?\n[00:48:13 - 00:49:23] Wojciech Żak : I mean no, it's a subordinate unit, it's a separate institution which has its own directorate, but it's under the local government, under the city, no? Under the Mayor of Gdańsk, no? But I can tell you a story, I am pleased with myself, yes, a small digression, about the recruitment process of Maryna, a person as if from outside the Siedle-Sitowy project. Well, this is where we sort of reorganised that my in-house production manager from the processing plant, so to speak, wanted her to step up and change her role a little bit in our organisation or in our workplace, and we transferred her precisely to commercial and sales activities and the distribution of goods, as it were. So she got a bit more freedom, she got a car and so on and so forth. a greater influence on the sale of our products in these shop chains. And I started to recruit by word of mouth the person who had just come from the war. And I just sort of...\n[00:49:23 - 00:49:25] Malgorzata : Shall we add that from Ukraine?\n[00:49:25 - 00:50:11] Wojciech Żak : Yes, yes, yes. I sort of made it up to myself because it was something I wasn't obliged to do. It was sort of an idea. Well, and through just one of the shops called Charity Shop I left a business card and said what I was looking for, that I was looking for a person to do kitchen work with some experience, also sort of just to manage another lady who is, let's say, less independent. So like that's quite relevant. So I just had, as it were, without an advert somewhere, four recruitment interviews. And I got lucky. I don't want to jinx it.\n[00:50:13 - 00:50:17] Malgorzata : Ok, then I think we have identified all the actors here. Still possibly how ...\n[00:50:18 - 00:50:55] Wojciech Żak : Well, that's what they can still be.... Workshops with students? I mean education, I mean kindergartens, schools, where we could possibly work with them here, or we wanted to. I mean more often we have co-operated, we have rebuilt those for them. And yet... There are also various, I don't know, competitions, I mean, competitions, yes, for some projects, right? And sometimes they do, sometimes they don't, but well, maybe it's...\n[00:50:55 - 00:50:59] Malgorzata : And then these are competitions addressed to whom?\n[00:50:59 - 00:51:12] Wojciech Żak : In the sense that they are announced by various institutions or companies. And we apply, we write an application and here we want to win some, get money for some activities.\n[00:51:13 - 00:51:16] Malgorzata : And these are private, public?\n[00:51:16 - 00:51:35] Wojciech Żak : On the one hand it could be public money, central say, yes? So, for example, the National Liberty Institute prepared us to write a project for our development. Very hard to get, to win. It's tantamount to almost, well maybe it's not alot, no, but.\n[00:51:35 - 00:51:38] Malgorzata : But this is state aid then, already at state level?\n[00:51:38 - 00:52:38] Wojciech Żak : Yes, central. Or you can also write proposals. A lot of organisations, companies or corporate foundations announce various competitions in this way. And we, for example, have also received funds from the Gdańsk Foundation for Economic Development for educational activities, to support us. So these are also our actors. And it is one of my free partners in general, because it is such an institution which attracts business to Gdańsk and sells investment areas so that Gdańsk can develop, so that as many taxes as possible go to the city coffers. And we are their partner from Stockholm, where we were. Well, it's a building that belongs to the municipality of Gdańsk through a company that aims to sell the land around it, which is still empty, in order to attract business there.\n[00:52:38 - 00:52:39] Malgorzata : And these competitions in 1-3 will be?\n[00:52:42 - 00:52:43] Wojciech Żak : Two, two.\n[00:52:44 - 00:53:11] Malgorzata : Right. Okay, let's move on now already.... And now we're going to move on more to understand who you guys are, what you do. That's already a detail. I wanted you to talk about what you guys do, but in general what your history is, how it started and what exactly you do. We are not going to emphasise food.\n[00:53:13 - 00:53:27] Wojciech Żak : Okay, so as I mentioned, in 2018 we set up and in 2019 we started to create a garden on the Gdansk Ore Mountains.\n[00:53:27 - 00:53:30] Malgorzata : These Gdañsk Ore Mountains are a neighbourhood today?\n[00:53:30 - 00:54:04] Wojciech Żak : Is this a place? I think it's a settlement simply, which means it's part of Gdansk, no? The part of Gdansk, as I said with the largest area, with the smallest population. It's mainly an industrial district, with low residential buildings. And rather the areas here, although this is changing a bit, because it is very well located, because it is near the centre of Gdańsk, but also near the port of Gdańsk and such important places here... Strategic.\n[00:54:04 - 00:54:05] Malgorzata : Logistically.\n[00:54:05 - 00:56:57] Wojciech Żak : Logistically, yes, yes, yes. So that's it. And sort of... Longer story, maybe without details, but basically I was still working here as a project coordinator on behalf of just the City Family Welfare Centre, and basically we saw that there is social activation, professional activation. There are flats, soldiers live here, but we also saw, I just had this moment of fascination with gardens and garlic in general. And there were orchards here, too, because before that, in Rudniki, there were fields, there were pastures and arable land, because basically, here we have the beginning of Żuławy Gdańskie, and this land is of high quality. There are good quality chernozem or beginnings. I knew from the beginning that this land had some potential. Despite the fact that we have a road, a highway, a railway and a refinery, the local people also grow vegetables and fruit all the time at home gardens. they live, no? So I sort of had that... Anyway, I basically privately had a garden today by the airport in Arembichov and I've been eating vegetables all my life from there, because here I sort of got into gardening a bit amateurishly after work and I didn't grow a third hand, no? So that's kind of it. And so using this potential just logistically that we have here and such a territorial potential that there's a piece of land here that was off the mountains, no? There was such a weedy, bushy area here. There was another building that was later demolished. So basically we surveyed the land there. We had tests for heavy metals, but also for the components that are in the soil. And it turned out that the soil was free of any contaminants, of these heavy metals and various other things. It's like there's nothing there at the end of it, but it's rich in the right stuff, isn't it? So basically this plan came up in my head somewhere. And then we sort of set up an NGO, which we started to develop as part of this cooperation programme. But we also saw that it was going to be an element of hortitherapy, that is, we were going to involve these residents of the Siedlesit project to help with the garden.\n[00:56:58 - 00:57:01] Malgorzata : All in a word. What is this Sitowie Estate?\n[00:57:02 - 00:59:20] Wojciech Żak : The Sitowie Housing Estate is a city project. It is such a platform of comprehensive support for socially excluded people, who live in one street in Gdańsk, in training houses. where, under the supervision of specialists, a psychologist, a vocational counsellor, a social worker, a professional counsellor, a therapist and trainers, they are in the process of becoming independent. So they came here, they live here and these are people very often from areas, with a problem of homelessness too, yes? Or with a problem I mean, maybe not a problem, but basically from family backgrounds, where, for example, the parents have a person with a disability who is sick, who is, as it were, terminally ill, and they want this child, within the framework of such a flat for two years in this project, to learn some basic activities, such as how to cook, how to do the laundry, in other words, such basic activities that, let's say, a normal person should do. Because generally in such homes, where there is a child with a disability, the parents are very overprotective and very often do everything for the children, even when they are already adults, but they are not independent, because the mother wants to reward them a little, and help herself somehow, so generally also in such homes. We have organisations that deal with just in three homes, there are.... in four, sorry. we have either single women with children and there are NGOs working with these people. This is the care and rehabilitation association Prometheus.\n[00:59:24 - 00:59:29] Malgorzata : Because I understand that, just what you were telling me today, these people are working in your garden?\n[00:59:29 - 01:00:53] Wojciech Żak : Yes. They have a contract where they commit to different things. It's kind of a three-way contract. they have to commit a couple of hours a month to either get involved in the garden or get involved in looking after the green hens that we have. Also in the picture. Exactly. So it's more or less like that. And we, by design, first of all thought that it would also be a therapeutic activity, that it would help. And partly it does, because Mr Filip, for example, is such a prime example of this, that working in the garden helps him simply for his mental health and for his comfort and well-being, let's say. And part of it is not necessarily. Working in the garden while producing food in general is quite demanding. It is, let's not hide it, also physical work.\n[01:00:54 - 01:00:58] Malgorzata : That is, it is the garden and this land as an idea first that you cultivate.\n[01:00:58 - 01:03:28] Wojciech Żak : And for two years the first one. But it's as if the aim was to create a social enterprise, so that what we grow, the residents can take some of it home and make meals out of it or just eat it. And we will sell the surplus produce to local shops. And so that we will also be at, let's say, markets. And in general, we operated in this way for two years, but the economic return was practically non-existent. And if it hadn't been for the financial support of the city for our activities, payments, etc., the project would have generally collapsed. Because we also have a garden here of about 3,000 metres. We had two greenhouses which were very small and at that time we didn't yet have tunnel crops, which basically help us to increase our yields. Because we are, however, in a temperate climate, so we actually have one this horticultural season. And what we sow in the spring we harvest, but that's more or less how it goes. Well, and after two years, that is in 2021, we decided that we were downsizing, because we had multi-species crops. We had practically such biodiversity. And also I may have forgotten about this closed dressing, that our crops are sustainable crops, we use chemicals, mineral, high, I mean not high, synthetic fertilisers or plant protection centres. We only use the resources we have in our environment. Not exactly, but yes. That is to say, we have a bit of a permaculture cycle, because we have gelding hens that give away their guano, which we compost, or even crustacean bedding. It's a very strong nitrogen fertiliser, so it has to be composted. We use the compost that we have from our operations here, well we just make what we call slurry. So we use this, in inverted commas, enclosed facility and we just grow crops in a sustainable way.\n[01:03:29 - 01:03:30] Malgorzata : What do you grow?\n[01:03:30 - 01:05:31] Wojciech Żak : And what do we grow? Well, yes, we started by growing lots of vegetables. Starting with cucumber, garlic, tomatoes, peppers, pumpkins, courgettes, kale, spinach, Chinese cabbage, carrots, leek, parsley and so on. That's what we had for the first two years. And it grew very beautifully for us, because it was fallow land, so nothing had been sown there before, so it must have worked. We were pinching the soil a bit, because we were fighting a bit of weed. But it was just later that the beetroot.... And then after those two years, when we decided that it was, as it were, too much work for us and we didn't fully embrace everything, because we also didn't have enough time, but also not enough, as if economically it didn't make any sense at all, well, we decided that we would reduce the amount of cultivation. On such vegetables, which we will later use for our preserves. And so we went from 15-20 vegetables to six, which we started growing. And we are just using them in our preserves. We're mainly talking about beetroot, which we use to make beetroot leek. We're talking about garlic, which we process into black garlic. Zotkiew, which we make with ginger, chilli and shoyu. Kimchi, which is a traditional Korean pickled dish. Pickled cucumbers. And I think that's it, that would be these six such staple foods. And recently we've been doing kombucha in two flavours, but it's kind of, well there's no connection other than the water here locally, because it's green tea from China.\n[01:05:31 - 01:05:34] Malgorzata : And why are you doing it?\n[01:05:34 - 01:06:02] Wojciech Żak : Why? Because, first of all, we like this drink. It's basically very tasty and healthy. Well, and it's quite easy to make. I lied that it's easy to make, but we thought it was a cool product that we could add to our holiday range, that it quenches thirst, it's healthy and markup-wise it could be good, margin-wise too.\n[01:06:02 - 01:06:09] Malgorzata : And tell me, today your income is mostly coming from where? Main source.\n[01:06:09 - 01:07:12] Wojciech Żak : From sales. This is difficult to say. Equals sign. From grants and from sales. I would put a bit of an equals sign. Well, as I look at the budget, basically this subsidy side, as I said at the beginning, when you ask about funding, how we look at it, whether it's neutral, whether it's good or bad, it's on a par. And so we're really at such a watershed stage. We'll see which way it goes. Because however, for these four years, five years in total, from 2019 onwards, we have worked very hard for five years. And so far we are at zero. And this is where this moment is very crucial, no? Also, in two years' time we will either launch and you will come and there will be a factory here small, so local. Also. Or we will be gone, no? Because that's more or less what it could look like.\n[01:07:13 - 01:07:19] Malgorzata : And tell me, what is the most expensive for you? What costs the most? Your main expenses where do they go?\n[01:07:19 - 01:07:43] Wojciech Żak : Remuneration. This is. Salaries and all those expenses related to operations, that is packaging. Because the products themselves, on the one hand, well that translates, because some of the guys get paid to get something to grow there, right? But those are wages, the cost of the products and the cost of the packaging, no?\n[01:07:43 - 01:07:45] Malgorzata : Okay. And tell me more... So...\n[01:07:45 - 01:07:47] Wojciech Żak : And. And electricity. Electricity. Energy.\n[01:07:50 - 01:07:55] Malgorzata : Okay. And tell me, well because you told me about the whole process, how it was step by step.\n[01:07:55 - 01:07:57] Wojciech Żak : Tak. No, no, no.\n[01:07:57 - 01:07:59] Malgorzata : Tell me more, what is this black garlic?\n[01:07:59 - 01:09:42] Wojciech Żak : Black garlic. Black garlic. And why do you make it? Because it's quite original, it's not very well known, but it's also very healthy. So basically, yes, black garlic is such ordinary, natural garlic that undergoes a fermentation process, but not wild fermentation, not closed fermentation, not open fermentation, not lactic or acetic acid fermentation. It is only subjected to the process of so-called ageing in a special device, where three days must be fulfilled, i.e. a certain time, a certain humidity and a certain temperature. When this is fulfilled within the right parameters, then this kind of black garlic comes out. So that's it. Well, and it is a nutraceutical, which means it is a food product on the one hand, and on the other hand it is a medicinal product. Garlic is said to be a natural antibiotic, because it has pledged aline, allicin, bactericidal and fungicidal things. virucidal too maybe, although virus is rather not in it, but so it's sort of a natural antibiotic. Normally we've done research, but somewhere other producers are bragging about their research results, and it actually comes out that these properties after this fermentation process this black garlic has, let's say, ten times stronger. Our customers also report improved blood results after drinking zachwas. There are also such cases in men.\n[01:09:42 - 01:09:46] Malgorzata : Sourdough is just our regional one? Is it Polish?\n[01:09:46 - 01:10:26] Wojciech Żak : Does this exist in today's? It is... I mean yes, certainly the Czechs don't know and the Lithuanians don't know either. Although, in general, sourdough is known in various areas. We even had such customers at the fair, already in the evening, Czech women. They were a bit cheerful and we always conducted tastings and I tasted one. What is it anyway? And they bought probably three bottles and took them to the Czech Republic.\n[01:10:28 - 01:10:33] Malgorzata : Wow, that is so ... I apologise to you because you were talking about those blood results.\n[01:10:33 - 01:11:29] Wojciech Żak : Yes, yes. And then we have, it's like a product also typically strengthening, improving for example sourdough, but also black garlic. These properties such general human, yes? The circulatory system, the immune system. That's right, the elderly, for example. We also know from our customers that, for example, grandmothers, so-called grandmothers, well, it's like suddenly, gosh, they get a second kick, because suddenly all their blood results, all their parameters improve. They are more energetic, more vital. Well, even Agata Bachusz told me, I didn't know, well put beetroot sourdough on the only legal doping. What does it turn out? It turns out that in the area of marathons, triathlon runs and so on, they just drink sourdough to strengthen the circulatory system, to oxygenate the blood.\n[01:11:30 - 01:11:36] Malgorzata : It has an amazing... These are so local... Yes, yes.\n[01:11:36 - 01:12:20] Wojciech Żak : Sourdough is sort of... It has a tradition... I don't know what its history is, but everyone in every house somewhere.... Although maybe not everyone, no? But somewhere these grandmothers of ours were making these sourdoughs. Whether it was those so-called sour sours, or white borscht for soups, that is, they soured all sorts of grains. Here we are talking about beetroot for our traditional red borscht. In these traditional recipes, our grandmothers also threw in, for example, a slice of high-quality wholemeal bread as a starter with the bacterial cultures in the bread to start the fermentation process.\n[01:12:20 - 01:12:24] Malgorzata : And for you, what was the motivation to make these sourdoughs and these pickles?\n[01:12:26 - 01:15:40] Wojciech Żak : Motivation... Yes, because I sort of ... I knew sort of... I mean I just didn't know sourdough, beetroot. I was very fond of sort of borscht and so on. And it kind of came out by accident as well, because.... Which was already kind of going to waste. It was actually on the grater, it was very soft. And there wasn't really anything to do with it. Well there wasn't a strong water supply or anything. And suddenly I thought geez, well after all.... Now very... Since 2014, the fashion for pickles has come back in Poland. and precisely for these health aspects. There was also this theme that people who are on chemotherapy, this anti-cancer therapy, taking chemotherapy, should drink a lot of minerals, vitamins, but also iron, which is very important for strengthening the body, the circulatory system. So it was like there was already a very big, cool fashion, just maybe marketing it, and there were a lot of films coming out somewhere doing cool things like that. So there was just a fashion. And I just used the beetroot from our field, which was small and so on, and we just made a sourdough starter and as I took my first ever sip, because it's not red borscht, no? And it came out the first time at all, so I said, well it's nothing difficult to make. I was just shocked. In the taste. It was just my taste. It was a brilliant taste. Sweet, sour, slightly salty, a bit of spice. I say wow, no? It just made my taste buds go crazy. And it kind of connected the dots a little bit. Let's stop framing all these vegetables. Let's focus on a few. And let's set up a processing plant. On a local, manufacuture basis this one. We'll see how it works out for us. So basically that was the motivation, I mean that was the start and two motivations. The first is financial, to put it bluntly. In the sense that we're going to make a bigger margin on processed products. Well, and sort of developing the foundation, well we wanted to see that we might be able to make money on the sale of that and fund jobs for those people that somewhere in the normal labour market there wouldn't be a place for them because they would be made redundant very quickly. Very many examples. I have people, our employees, who worked 1-2 days and were dismissed. For various reasons, without going into details. So Philip is now working his third year. More than once he threw a rake because there something and said that this one, but.... Also even for one person sometimes it is worth doing something there.\n[01:15:41 - 01:15:50] Malgorzata : So if we were to summarise such key turning points in the foundation's history, what would they be?\n[01:15:50 - 01:16:51] Wojciech Żak : The first creation of a foundation at all. Milestones. Later, the start of cultivation. Well, that's it. Later, sort of a turning point. The beet wheelbarrow was a turning point. All of a sudden we found we could do something very good. These vegetables that we are growing, the spinach is tested for contamination related to heavy metals that are in the air. There have been tests carried out by Sanepid. The Sanepid is the one that we work with. All the registers, no? This is also important. So we have to have this legality of this activity and permits to sell and produce, no?\n[01:16:51 - 01:16:53] Malgorzata : Will they be in 1-3? They will be in 1.\n[01:16:53 - 01:16:57] Wojciech Żak : Because if they said no, for example, well, no, no?\n[01:16:57 - 01:16:59] Malgorzata : And what do you give them?\n[01:16:59 - 01:17:02] Wojciech Żak : What are we giving them? I don't know what we are giving them.\n[01:17:02 - 01:17:03] Malgorzata : Work.\n[01:17:04 - 01:17:46] Wojciech Żak : Well, jobs are given. So certainly, because it's legalising it as it were, no? Well, exactly, because it's very important. Anyway, I had a phone call some time today. Hey, wait. It was the lady from the PiWu who called about the inspections, right? These paperwork checks overwhelm them so much that they don't want to believe them anymore. There are more and more organic farmers who are giving up certification. They have WD, it's that stamp. We record it. If you want, I'll... No, no, all right, all right, well I sort of say it to myself, no? And, you know, and they're opting out because.... Because it.\n[01:17:46 - 01:17:49] Malgorzata : There are such challenges, no? Because it's also important what challenges they have.\n[01:17:49 - 01:17:55] Wojciech Żak : Well, yes, no. But that is not our challenge. We have consciously given it up. Also we don't have a stamp.\n[01:17:55 - 01:17:56] Malgorzata : Eco, right?\n[01:17:56 - 01:18:22] Wojciech Żak : That it is eco. We are not eco, no? In the sense of certification, no? And the Union doesn't do it either, I mean, you know, it's like, you can believe someone through their mouth, right? And often people, well, there are rules and so on, right? And I just think we're also moving in a direction where people have to trust agricultural producers, even if they're not certified, right?\n[01:18:22 - 01:18:28] Malgorzata : That is, you have all the production, everything is ecologically compliant with the system, you just don't have the certification.\n[01:18:28 - 01:19:23] Wojciech Żak : Yes, exactly. And we can't say, for example, we can't write that this is an organic product, because that's what the EU prohibits us from doing, so we write natural product. And we tell all our customers that we grow vegetables in a sustainable way, like organic crops. And we only source from certified growers But immediately those we source from are certified, they won't be certified. And that can be a problem for us too, or we'll just stay with them and sort of trust them. We eat in such a way that the taste also defends itself, because it's like if you eat a cucumber from our bush fresh, Well, you know that it's unconventional cultivation, it's manicured cultivation, it's the taste of childhood, the taste of grandma, like from grandma's garden.\n[01:19:26 - 01:19:30] Malgorzata : That's right, the milestones, that is, were later beetroot and sourdough.\n[01:19:30 - 01:20:34] Wojciech Żak : Yes, well it certainly was. The milestone was the transition to processing, the reduction in the types of vegetables, the cultivation and the transition to processing of those vegetables and the emergence of the sow ferment name and the whole graphic identity that was also a milestone, because it cost us a lot, but basically we were very happy with the whole way it looked. And that was confirmed. And it's which year? The 21st, in August, no? So that's for sure, which is good packaging, which is good preparation of the content, but also the packaging, no? And those were the milestones. And then the next ones we can say such for now, I mean it's probably just so quick, no? Because there would probably be a few more somewhere... Well, it's certainly the cooperation with the first such local chain of 13 shops in the Tri-City, no?\n[01:20:34 - 01:20:50] Malgorzata : Well, and today, if you would just talk about these biggest challenges that are involved in what you do, It's we talked about these certifications, but there are still some of these big challenges that you face?\n[01:20:51 - 01:22:34] Wojciech Żak : Keeping that cash flow, that cash in our, because we have to, well, sort of the challenges are, well, we sort of have to do everything legally, yeah, well, because we have to be holier than thou Pope, as they say, yeah. So we have to, we sort of employ everybody legally, we do our taxes, we do our social security, yeah. So the upkeep, but we also have to make sure that we get paid by the merchants, which is our customers, they pay us for what we bring to them, so that we can just have money for those salaries, so that's kind of what we're doing operationally, so definitely keeping the liquidity, that kind of functioning is one of the most important ones. The second is certainly maintaining the team, isn't it? Well, because gardening, on the other hand, is a kind of expertise, yes? And not everyone, well it's not that basic knowledge either, so it's kind of important to have a good team who know what they're doing, at least partly. Same on the processing plant, no? That's the thing. The challenges? Well also sort of this lack of time, no? That small management team, no? This one, let's say, or challenges related to marketing, challenges related to acquiring support from other sources, no? Financial. This is also a challenge, isn't it?\n[01:22:35 - 01:22:42] Malgorzata : And your biggest successes as a foundation? Is there something you are most excited about?\n[01:22:42 - 01:24:40] Wojciech Żak : Oh dear. I don't know. Well it's certainly nice that we are still functioning and have customers. I think that's the biggest success. That we are just pretty much already a recognisable brand locally. That we're in a lot of cool shops and that they want us and that basically even when I go, well yesterday I just walked in with a shoe to the lady and with a bottle and with an offer. The day before yesterday, sorry. No, yesterday. The day before yesterday I called and said, who runs a vegetable shop in Przymorze. And we became business partners, no? And we became business partners, right? So these are successes, I think, related to this very openness of entrepreneurs to our products, no? Despite the rather high price and so on. And this can also be a neighbourhood vegetable shop, where you, well, we'll try it, no? So it's definitely a success story. Formal ones we don't have, because we don't apply for any awards. We could get ourselves selected for numerous competitions. They invite us to, to put ourselves forward for some award there, but to write ourselves. I see it as such greenwashing a bit, in the sense that we don't need it a bit. That's how it seems to me. That's it. What else? Did we get it? There was something there. We got, and just, we got from the initiation forum, we won one of those smaller projects. just in this three-sector one and thanks to that we were able to buy and put up three, two foil tunnels, no? And that was also such a small success for us. I consider every collaboration with any of our partners a success.\n[01:24:40 - 01:24:49] Malgorzata : And I just wanted to ask you, because here you are very much active locally. Gdansk, I would say, will even help from what you say. And do you also operate nationally or internationally today?\n[01:24:52 - 01:24:56] Wojciech Żak : We sometimes sell our products to individual customers.\n[01:24:56 - 01:25:04] Malgorzata : In all this collaboration or communication, I don't know, so global, do you exist globally?\n[01:25:04 - 01:25:49] Wojciech Żak : No, it's not. We are local, but as an organisation we have just joined a project which will build such a self-help partnership related to social enterprises in Poland. where there will be a financial, self-help fund, where there will be some kind of joint communication. And it will also have some kind of a bearing on various legal and regulatory aspects, so that we can function better in this legal and regulatory environment and so on.\n[01:25:49 - 01:25:51] Malgorzata : And what is your goal now, the immediate one?\n[01:25:54 - 01:26:36] Wojciech Żak : The goal: Well to increase sales, which means to increase our revenue, turnover, what you call it, scalability. That's our biggest objective, which means it will also involve a certain stabilisation. And to become self-sustainable, so that we finance ourselves, as it were, only from our sales activities, right? This is our main objective. And, of course, a quantitative objective, in the sense that we would like to conquer Warsaw, for example, with our products.\n[01:26:37 - 01:26:46] Malgorzata : Ok. I still wanted to ask you if you had any advice to give to people who are in a similar business.\n[01:26:46 - 01:26:49] Wojciech Żak : The situation or something they would like to do, yes? Yes.\n[01:26:49 - 01:26:51] Malgorzata : Do you have any such advice you would like to share?\n[01:26:51 - 01:29:15] Wojciech Żak : Well, sure, always. You can call me. It sounds like a truism. I don't know, because I tell myself that all the time. Definitely some kind of perseverance and consistency in what you do. That is certainly important. You definitely need to have a good diagnosis of the local environment. That is to say, you also need to know who, what and where can help you. all these threads, right? I'm speaking as a representative of a non-governmental organisation on the one hand, but also, let's say, a business, let's say a local food producer, who cares about maintaining good relations with local government, business and the local environment. And so on. So in general, you also have to be of good quality in general. To be a trustworthy partner, that is, to build your trust, your credibility. Don't lie. Some people don't like someone telling the truth too much, do they? Truths, right? Because not everyone wants to listen to them. So to have that good relationship with the environment and the business too. Through customer acquisition. It's on the one hand the usual commercial activities, so door to door, and on the other hand somewhere personal or through somebody, so like that for sure. So there's that. And so to be, I think, an honest pupil to all sorts of inspections, yes, concerning permits and so on. And I think it's very important to regulate such activities in terms of formalities. It also gives you some kind of security that in the event of something there, so that there aren't any problems, no? But basically I think people who are involved in, but it's not, well, it's not. It's a bit of that kind of posturing, but....\n[01:29:15 - 01:29:36] Malgorzata : But let's just recap a little bit more, because we were talking about these actors that you work with, so we have the Local Government, we had the District Council and this social assistance from the city, so these are so, let's say, local, as far as the city administration is concerned. The state administration, that is, these either these competitions or controls all.\n[01:29:36 - 01:29:40] Wojciech Żak : Yes, but also legislation, no? Laws.\n[01:29:40 - 01:30:02] Malgorzata : And all these laws. We're also talking about NGOs, which are from different, different areas and fields. We were also talking about, of course, the business sector, where it could be either competitions, so some kind of larger partners, or just these shops, whether local, or some kind of deli, or these online sales.\n[01:30:02 - 01:30:03] Wojciech Żak : So-called merchants.\n[01:30:03 - 01:30:14] Malgorzata : Merchants. Later still that merchant, or customer last. We also talked about, education, that is, young people, kindergartens, where the school.\n[01:30:14 - 01:30:25] Wojciech Żak : I would also add that we were running, as I was going around the schools and just talking about the social economy, that is, these activities, that you combine business with social objectives.\n[01:30:26 - 01:30:42] Malgorzata : And we also talked about customers, i.e. those who buy pickles, but we also talked about catering, which is also your customer. About social media, which is where you communicate information though. And I think that's everyone we've mentioned.\n[01:30:42 - 01:30:47] Wojciech Żak : We haven't forgotten about... About some of these... We were talking about Sanitary.\n[01:30:49 - 01:30:56] Malgorzata : Which is to say. Well, then define further what this social economy is for you. As you in your own words know it.\n[01:30:56 - 01:33:36] Wojciech Żak : Hard work. The basics. Well, I have a problem... I would like... Maybe it's like asking what economics is to me, or what I'd like it to be, because what it is, right away. So... I mean, okay. So, by definition, the social economy combines business goals with social goals, which includes, as it were, people who have not always done well on the open labour market. It involves such people in business activities. Sometimes these are also cooperative activities, yes? Well, it can also be a social cooperative, where such people with various forms of social exclusion are simply joined together. So, unfortunately, at the moment, this social economy, this definition, because this approach, in what I think is a Polish example, has little to do with real business. which social, which self-finance. On the other hand, the social economy also does not replace, but rather substitutes a bit, i.e. at the request of the state, it provides services that the state does not have to provide, but commissions and organises non-governmental entities, such as social services, for example the running of various types of institutions, counselling centres, psychology. And I would like the social economy to be a really viable, self-sustaining business. where, like, business people are involved, but, like, activists who have good, comfortable conditions for creating just, providing just such jobs for people who are not quite there somewhere, no? So, but it's just, like, to make this business a formality related to some social welfare act or social economy act, but just to make it earn for itself and just be this business.\n[01:33:38 - 01:33:49] Malgorzata : Ok, thank you very much. I just wanted to ask one last thing like that, if there are any things like that, let's say, sensitive or delicate things that you would like to see removed from the interview or somewhere that were never removed.\n[01:33:49 - 01:33:51] Wojciech Żak : I don't know, but it will be the whole transcription?\n[01:33:51 - 01:33:54] Malgorzata : Because it's going to be a transcription of the text, so if there's something like that....\n[01:33:56 - 01:33:59] Wojciech Żak : Meaning or knowledge?\n[01:33:59 - 01:34:01] Malgorzata : But I ask formally so that you...\n[01:34:01 - 01:34:06] Wojciech Żak : But no, because it won't be, as someone said later, a public anti-interview.\n[01:34:06 - 01:34:12] Malgorzata : No, the interview is for scientific purposes. And, okay, well, okay. There's a video for the platform, and this is for scientific purposes.\n[01:34:12 - 01:34:16] Wojciech Żak : All right, all right, all right. Okay, that means no one's going to be there that....\n[01:34:17 - 01:34:26] Malgorzata : Well, I'm saying, I'm asking because if.... But I don't think you need to treat him. But you had a salepid moment, but it's known that you're... that you're not on bak.\n[01:34:26 - 01:34:27] Wojciech Żak : Okay, well...\n[01:34:27 - 01:34:31] Malgorzata : I think... that you would like to add something else?\n[01:34:31 - 01:34:35] Wojciech Żak : No, I don't think, I don't know, just already so, you know....\n[01:34:35 - 01:34:41] Malgorzata : If you have any questions, I'm always happy to text someone from the team to me too. Okay, that's me, thank you.\n[01:34:26 - 01:34:27] Wojciech Żak (interview - founder and president of the foundation) : Okay, well...\n[01:34:27 - 01:34:31] Malgorzata : I think... that you would like to add something else?\n[01:34:31 - 01:34:35] Wojciech Żak (interview - founder and president of the foundation) : No, I don't think, I don't know, just already so, you know....\n[01:34:35 - 01:34:41] Malgorzata : If you have any questions, I'm always happy to text someone from the team to me too. Okay, that's me, thank you.\n"}, {"PROJECT": "FR-048", "YEAR": 2024, "MONTH": "April", "NAME": "Laiterie La Chapelle", "DESCRIPTION": "Transforme un lait cru local issu d’une seule ferme francilienne, située à 35 km de Paris dans le Val d’Oise. Les fromages, yaourts et glaces sont vendus sur place dans une boutique située sur le lieu de fabrication dans le 18e", "COUNTRY": "France", "GEOGRAPHY": "Paris", "FILE": "FR-048_interview_video.MOV.csv", "TYPE": "interview", "RECORD LANG": "fr", "RECORD FILE": "https://drive.google.com/file/d/1jpPZFQDy8qkpZ2HhsY0yKPtorYlST4DT", "TRANSCRIPT": "[00:00:00 - 00:00:04] Bérénice : So could you introduce yourself and the initiative?\n[00:00:04 - 00:00:32] Olivier : So my name is Olivier, and I work at the La Chapelle dairy, in the 18th arrondissement in Paris. At the La Chapelle dairy, we fetch milk from the Val d'Oise, pour it into Régis-Pontoise, three times a week, to transform it into dairy products and raw milk cheese, and market it, mainly at the dairy and then in a small network of grocery shops, for example.\n[00:00:32 - 00:00:37] Bérénice : Could you tell me about your different products and other activities, if any?\n[00:00:37 - 00:01:48] Olivier : Yes, so here we have the bulk of the range of dairy products, starting with pasteurised milk, yoghurts, desserts such as riolet, crème reversée, crème choco, fromage frais, crème fraîche and then the speciality is the mature cheeses which are also produced here, so made from raw cow's milk. More the tomes family, with tomes that are more or less supple, more or less matured, blue-veined, so blue, small fresh cheeses, small lactic cheeses that are a little less matured, and raquettes which are also part of the range, the emblematic cheese of the range. So that's basically the range as we present it today and our other activity is workshops, where we offer people the chance to discover the cheese-making trade and teach them how to make their own cheeses, which we undertake to mature for them for 3 months, so that after 3 months they can come and collect their own mature cheeses.\n[00:01:48 - 00:01:56] Bérénice : What other players are you working with? So there's this grocery shop network, are there any other structures you can think of?\n[00:01:56 - 00:02:50] Olivier : A network of grocery shops and cheese shops that sell our products. A cargo bike company, because the idea was that we also wanted to be able to work with these grocery shops, but still with this short circuit approach, with a moderate and responsible carbon footprint, using a cargo bike for all our deliveries. The networks of players are essentially the milk producer, who is the main player we'll be working with and the essential raw material for our business, and a slightly larger network of players for all the other inputs, i.e. the ingredients we'll be using, almost all of which are organic and on which we'll be working.\n[00:02:52 - 00:03:07] Bérénice : I'm in. What advice would you give to someone who wants to set up a dairy or any other project as part of a food transition?\n[00:03:07 - 00:04:20] Olivier : What I would advise is that we should have the desire, the pleasure of working that guides us, that is guided to us, that continues to guide us and I think it's really important to want to come to work and these are projects that are so exciting but very time-consuming and that take a lot of time to set up and to run on a day-to-day basis, so at least love what you're planning to do and be sure you want to work on it. Necessarily, a bit of organisation, but not particularly managerial skills, whatever it may be, that's something you learn. After that, of course, you have to do it and you have to do it rigorously. Another little plus is that I think it's a good idea not to do it alone, or if not alone, at least well accompanied or surrounded. That's one of the important things, I think, in the day-to-day life of entrepreneurs in this sector.\n[00:04:20 - 00:04:25] Bérénice : And finally, to what extent do you see yourselves playing a part in the food transition?\n[00:04:25 - 00:04:32] Olivier : In one way or another? To what extent? To an extent that is relative to what we are all built up to be.\n[00:04:32 - 00:04:35] Bérénice : But you did talk to me about ecology and short circuits.\n[00:04:35 - 00:06:35] Olivier : Yes, no, actually, it's more an approach that responds to desires and values that we want to share, that we've made our own and that enable people in a district that's a little out of the way from Paris, in a district that we'd describe as working-class, to suddenly find dairy products that are accessible, simply and well produced. For example, we have a lot of families who are delighted to find milk in returnable bottles with us and who tell us that we've reduced our waste, both from milk bottles and yoghurt, because all of a sudden we've made what I'd call a relative saving, but which in the end, in our day-to-day lives, is obvious, a saving on plastic and containers. And then there's education too. All these families and their children are growing up with returnable containers. A lot of people from the grandparents generation say that when we were little, we used to return them. My generation didn't do that. My parents' generation hardly ever did. And now, all of a sudden, we have lots of children who understand what instructions are. They're 5, 6 years old. And they're going to grow up with it. So it's pretty cool too, on a small scale, on a few streets in the 18th arrondissement of Paris. All of a sudden, it can have an impact on people's homes and consumption patterns, a very tangible influence. And that's pretty cool.\n"}, {"PROJECT": "CH-004", "YEAR": 2024, "MONTH": "April", "NAME": "Les Vergers d'Epicure", "DESCRIPTION": "Les Vergers d’Epicure sont une coopérative de type agriculture contractuelle, spécialisés dans la culture et la récolte de fruits ainsi que dans la \nproduction de leurs dérivés (jus, confiture, sirop, vin,, etc).", "COUNTRY": "Switzerland", "GEOGRAPHY": "Switzerland", "FILE": "CH-004_interview_video.MOV.csv", "TYPE": "interview", "RECORD LANG": "fr", "RECORD FILE": "https://drive.google.com/file/d/1aUSA_SCzV0cshnqQuQ-nKgjtOVjXcav6", "TRANSCRIPT": "[00:00:00 - 00:00:03] Bérénice : Alors est-ce que vous pourriez vous présenter et me présenter l'héberger des piqûres ?\n[00:00:03 - 00:00:18] Brigitte : Alors Brigitte Schneider-Bideau, infirmière de métier et je dirais chef de culture des hébergers des piqûres et j'en ai été présidente pendant dix ans.\n[00:00:18 - 00:00:22] Bérénice : Quel est votre rôle, exactement de quoi est-ce que vous vous occupez ?\n[00:00:22 - 00:00:35] Brigitte : Des cultures, surtout, principalement, et de faire des appels aux coopérateurs pour venir les deadlines pour les travaux à faire à effectuer dans l'année.\n[00:00:35 - 00:00:39] Bérénice : Est-ce que vous pourriez nous présenter un petit peu les vergers d'épicure ?\n[00:00:39 - 00:01:16] Brigitte : Alors les vergers d'épicure c'est une... comment dire... c'est une initiative de Christian Pavarelle et de trois ou quatre autres personnes pour créer cette coopérative agricole sur un rêve de travailler en commun et d'être proche de la terre. Alors, sur toutes ces personnes du tout départ, je crois que je suis la dernière. C'est normal dans la vie d'une d'une association ou d'une coopérative.\n[00:01:18 - 00:01:20] Bérénice : D'accord, qu'est-ce que vous produisez?\n[00:01:20 - 00:01:43] Brigitte : Des fruits principalement et on a essayé de mettre quelques courges et des pommes de terre avec plus ou moins de réussite parce qu'on s'est beaucoup fait manger le tout par des mulots et autres petits animaux de la région.\n[00:01:45 - 00:01:52] Bérénice : Est-ce que vous pourriez m'expliquer le fonctionnement du coup, comment ça se passe ? Les personnes viennent, contribuent au terrain et qu'est-ce qu'ils obtiennent en retour ?\n[00:01:52 - 00:02:08] Brigitte : Alors la coopérative, nos produits sont des fruits que pour les coopérateurs et en contrepartie les coopérateurs viennent travailler un minimum de 4 fois 3 heures par année, dans l'année.\n[00:02:11 - 00:02:18] Bérénice : La superficie des terrains, la proportion de fruits produits ?\n[00:02:18 - 00:02:29] Brigitte : Alors la quantité de fruits, je ne l'ai pas exactement donc je ne la donnerai pas. Le terrain c'est à peu près pas tout à fait un hectare, plus une vigne d'un demi hectare.\n[00:02:31 - 00:02:38] Bérénice : En quelle mesure est-ce que vous diriez que vous contribuez à un effort de transition alimentaire ?\n[00:02:38 - 00:03:17] Brigitte : Dans la mesure où on produits pour les coopérateurs. On produit et on mange ce qu'on produit et on essaie de ne pas faire d'excédent mais on en a par rapport au nombre de coopérateurs et surtout apprendre à consommer quand les choses sont produites. On ne peut pas les conserver sauf si on les transforme. On transforme l'alcool en jus de fruits et jus de pommes, en confiture, en compote et autres.\n[00:03:17 - 00:03:20] Bérénice : Qu'est-ce que vous aimeriez accomplir finalement ?\n[00:03:20 - 00:03:25] Brigitte : Avoir du plaisir en faisant de la agriculture.\n[00:03:25 - 00:03:29] Bérénice : Quelles sont les éventuelles difficultés que vous avez rencontrées et comment est-ce que vous.\n[00:03:29 - 00:03:58] Brigitte : Y avez fait face ? Les principales difficultés, c'est de trouver un terrain. entretenir un terrain, trouver des nouveaux coopérateurs, parce que la vie fait que les gens partent ou quittent Genève ou ont d'autres aspirations, et la continuité, parce que quand on a un terrain, il faut continuer à l'exploiter.\n[00:03:58 - 00:04:04] Bérénice : Avec qui est-ce que vous êtes en réseau ? Avec qui est-ce que vous collaborez éventuellement ou échangez ?\n[00:04:04 - 00:04:20] Brigitte : Alors, on échange avec des agriculteurs du coin ou des associations comme Cocagne ou autres, mais on n'a pas de collaboration directe. D'accord.\n[00:04:20 - 00:04:30] Bérénice : Et enfin, si vous aviez un conseil à donner à tout acteur ou initiative qui aimerait se lancer dans ce type de projet, qu'est-ce que vous lui diriez ?\n[00:04:30 - 00:04:35] Brigitte : Avoir beaucoup d'énergie, et être proche de la nature.\n"}, {"PROJECT": "GB-025", "YEAR": 2024, "MONTH": "September", "NAME": "Street Goat", "DESCRIPTION": "Street Goat’s mission is to develop a network of community projects in which local people collectively manage and care for livestock in urban areas, to produce milk, fibre and meat. Street Goat aims to increase access to sustainable and healthy animal food products reared locally on overgrown urban land, in turn helping to bring land back into production for horticultural use.", "COUNTRY": "Great Britain", "GEOGRAPHY": NaN, "FILE": "GB-025_interview_video_2.MP4.csv", "TYPE": "interview", "RECORD LANG": "en", "RECORD FILE": "https://drive.google.com/file/d/1lunGyHvWjCjC1n5MQ0UXzNZaPEKhVCwX", "TRANSCRIPT": "[00:00:00 - 00:00:55] Carol : Between having them managed so we can handle them and treat them and look after them, but having them sort of independent, which isn't an easy balance to keep some because they're opportunists as well. So if you start bringing them food, they'll start to rely on it very quickly. And they would. Yeah, they could be tamed and become pets very easily. So we have to sort of hold that off a bit. But on the other hand, we need to be able to catch them. And we've got some bagots. They're a rare breed. They're very good. They're a lot more hardy. They can be kept outside with no shelters, but they are very flighty and they've got that wild heritage in them still. So they're difficult on the management side in terms of people, but they're very good at doing what they. What they do.\n[00:00:55 - 00:01:01] Eoghan : I guess that's all. You always got to be thinking about that with them, just because you also have to send them off to slaughter.\n[00:01:03 - 00:01:55] Carol : What's difficult is the. The milking goats because when you've. You sat beside them, warmed your hands on their fur and they're. They're nourished by their milk and then, you know, so you have to. I find I have to keep that in my head all the time because I couldn't make that decision on each one. So that's what we do and that's what was agreed in the project at the beginning. That's what we do. And there's a bit in our milkers agreement where we say that even the retired milkers will go for meat. They don't get to live out in green, lush fields the rest of their lives because again, that's part of being sustainable and not overusing resources unnecessarily. Yeah, better to have a short, good life than, you know, if they get old and end up in pain and need get ill and stuff.\n"}, {"PROJECT": "CO-005", "YEAR": 2024, "MONTH": "March", "NAME": "AFO Acuaponía INTL SAS", "DESCRIPTION": "AFO implements acuaponía as an innovative solution to the food problem in LATAM. This technique combines the production of species with the cultivation of plants into a symbiotic system, in which the effluents of the species nourish the plants, allowing the plants to filter the water of the species.\nAFO reduces food loss and increases nutrient loss. We control the ambient growth, minimize beaches and enclose them. We cultivate in a protected environment, reducing losses due to climatic factors. Water recirculation reduces water consumption and the need for pesticides, chemical fertilizers and other chemicals. We produce a variety of species and plants of high nutritional value. We offer an alternative to traditional meat production, with a high environmental content and a high content of proteins and omega-3 fatty acids. Local production of fresh foods reduces import dependence and increases the availability of nutritious foods to local communities.", "COUNTRY": "Colombia", "GEOGRAPHY": "Colombia", "FILE": "CO-005_interview_video_4.MP4.csv", "TYPE": "interview", "RECORD LANG": "es", "RECORD FILE": "https://drive.google.com/file/d/1hTOWZwtnQRmnG6nIVMiOyqvTDoKz-FlY", "TRANSCRIPT": "[00:00:01 - 00:01:22] A : At our farm in Villavicencio. Again on our farm in Villavicencio we have our technician Carlos. Carlos is a 60 year old adult, a victim of the armed conflict, who is also an expert in agriculture and has worked in agriculture all his life, so he knows even more than us engineers how to keep the crops clean, how to keep the plants nice and grow and how to keep these fish nice and fat. That is his responsibility. On the other hand, we also have engineer Mayra here. Mayra is our operations leader and she is in charge of testing here and doing more scientific analysis to keep improving aquaponics as a technique. On the other hand, to collaborations. Yes, I would also like to highlight that we are part of the H Zero Hub, the innovation hub of Ÿousand, the global food programme, which has supported us a lot in making this much more scalable. And finally, acoimpacto b, our best ally, which helps us to ensure that these systems reach the communities and have that sustainability so that the communities turn them into projects not only for their own food sovereignty and security, but also so that they can see them as businesses and improve their economies through these production models. Ÿousand.\n"}, {"PROJECT": "CH-003", "YEAR": 2024, "MONTH": "April", "NAME": "Ferme des Vergers + La Feve", "DESCRIPTION": "La ferme des Vergers est une ferme urbaine intimement liée à l’écoquartier des Vergers à Meyrin. L’équipe de la ferme y cultive des légumes biologiques et prend soin des espaces verts du quartier", "COUNTRY": "Switzerland", "GEOGRAPHY": "Switzerland", "FILE": "CH-003_interview_audio.m4a.csv", "TYPE": "interview", "RECORD LANG": "fr", "RECORD FILE": "https://drive.google.com/file/d/1nRmNwsuf08A-9bIS8LSozcFtv5nTz3K-", "TRANSCRIPT": "[00:00:01 - 00:00:13] Bérénice : Alors, est-ce que vous pourriez commencer par chacune vous présenter, vous présenter votre rôle et puis ensuite l'initiative.\n[00:00:13 - 00:00:29] Olivia Boutay : J'y vais. Alors moi, c'est Olivia Boutet. Je fais partie de la ferme des Vergers depuis sa création. Je suis agronome de formation et il faut que je présente aussi toute la ferme là maintenant. Dans ces grandes lignes ?\n[00:00:29 - 00:00:36] Bérénice : Non, après. Peut-être d'abord chacune vous présenter et puis ensuite on présentera la ferme plus exhaustivement.\n[00:00:36 - 00:00:49] Sabine Bally : Donc moi je suis Sabine Bali, je suis la coordinatrice de la FEV, la coopérative du supermarché participatif paysan et de la filière alimentaire des vergers et je suis à ce poste depuis.\n[00:00:54 - 00:00:56] Bérénice : Et la ferme, du coup, sa création, c'était ?\n[00:00:56 - 00:01:00] Olivia Boutay : Création en 2018 et puis on a commencé à travailler ici début 2019.\n[00:01:00 - 00:01:04] Bérénice : D'accord, ok. Eh bien, du coup, je veux bien qu'on présente le projet.\n[00:01:05 - 00:02:58] Olivia Boutay : Alors, la ferme des Vergers, elle travaille sur quatre axes principaux. On entretient l'ensemble du quartier des Vergers. Donc, c'est un gros quartier d'à peu près 3000 habitants sur à peu près 16 hectares. Donc, on a 16 hectares en entretien. Donc c'est de l'entretien paysager très extensif. Et puis on est labellisé bio aussi, selon les normes du label Bio Suisse, en entretien. Et puis aussi sur notre deuxième axe qui est la production agricole. Donc au sein du quartier des Vergés, on produit des légumes sur à peu près un demi hectare, aussi en bio. Et on est en train d'acquérir, enfin d'acquérir, d'avoir accès à des nouvelles surfaces. Donc on va augmenter un peu nos superficies à partir de l'année prochaine. Ça c'est le deuxième axe. On a un axe très important qui est l'aspect sensibilisation. C'est-à-dire qu'on organise que ce soit des visites, des événements pour le grand public, aussi beaucoup pour des classes qui vont de la crèche jusqu'à l'école secondaire. Donc on se donne vraiment cette vocation d'avoir un lien étroit avec toutes sortes de publics faire des communications, faire participer les gens, les intégrer un petit peu dans ce processus. Et puis sensibiliser aussi sur des thèmes qui sont importants pour nous, l'alimentation, la santé, la durabilité, etc. Et puis notre tout nouvel axe qu'on a démarré ce printemps, c'est la transformation. Je vous en parlais un petit peu avec la légumerie. Donc on a créé, en collaboration avec la commune de Mérin qui nous a aidé à investir, une légumerie dans nos locaux. Donc c'est un local dans lequel on transforme des légumes non cuits. On appelle ça la quatrième gamme en.\n[00:02:58 - 00:03:01] Bérénice : Suisse, je ne sais pas si c'est pareil en France.\n[00:03:01 - 00:03:39] Olivia Boutay : Donc c'est lavé, épluché, découpé et mis sous vide. Il n'y a pas de cuisson. Donc ça peut être des pommes de terre en forme de frites, ça peut être de la carotte râpée, ça peut être des pétraves en petits dés. Donc ils sont destinés ensuite à de la préparation en cuisine. Et puis ça on l'a développé parce que depuis longtemps on voulait travailler, enfin on travaille depuis longtemps en collaboration avec les cantines scolaires de la commune de Mérin. Mais on était toujours limité par le fait que ces cuisines ne sont pas équipées ni en ressources humaines, ni en espaces pour transformer des légumes qui viennent du champ. Et donc cet échelon-là qui manquait, on l'a créé au sein de la ferme.\n[00:03:39 - 00:03:44] Bérénice : D'accord. Et comment est-ce que l'initiative est née du coup ?\n[00:03:44 - 00:06:29] Olivia Boutay : L'initiative de la ferme ? Oui. En fait, ça vient de la création du quartier des vergers, qui est un nouveau quartier, écoquartier, sur Mérin, et puis qui se voulait exemplaire à différents titres, que ce soit au niveau de l'habitat, mais aussi notamment au niveau de ces espaces verts. Et puis au niveau de la participation, la commune a mis beaucoup d'accent sur la question de la participation dans le quartier des vergers avec l'intégration des habitants de Mérin qui étaient là avant le quartier et puis des futurs habitants aussi qui étaient connus très en avant dans le projet parce que la commune a confié tous ces terrains qu'elle avait en propriété à des coopératives d'habitation. et donc on avait toute une espèce de réservoir de futurs habitants qui étaient là et qui avaient envie de s'investir pour leur futur quartier. Et donc à partir de ça, la commune a mis en place toute une démarche participative et notamment a organisé un grand forum, ça c'était en 2014, où toutes les personnes qui avaient envie de s'investir dans ce quartier, que ce soit des futurs habitants, des habitants de Mérin, etc. ont pu arriver avec leurs idées et puis l'objectif de ce forum c'était un peu de partager des idées et puis de faire se rencontrer les gens autour de thématiques qui pouvaient les intéresser en commun et de ce forum ont découlé plusieurs initiatives en fait. Alors c'est pas de là que vient la ferme mais de ce forum ont découlé notamment l'initiative de la FEV avec l'idée de créer un supermarché différent avec des possibilités de faire des choix en conscience d'aliments, etc. Et donc il y a un groupe qui a travaillé sur ce projet qui a abouti à la FEV, mais Sabine vous en parlera mieux que moi. Et puis au moment où ce quartier a commencé à voir le jour, on s'est rendu compte qu'il y avait en fait beaucoup d'initiatives qui tournaient autour de l'alimentation avec la FEV, la création d'une auberge aussi pour la valorisation des produits. On parlait aussi de transformation avec différents artisans, etc. Et puis à un moment, on s'est dit, mais en fait, ce quartier, il est construit sur une ancienne zone agricole. Il a un passé agricole. Et puis, ça serait intéressant de garder une agriculture, une forme d'agriculture dans ce quartier. Et à partir de ça, on a travaillé sur les espaces verts. Et puis, la commune a fait un appel à candidature, un appel à projet. que des équipes soumissionnent pour entretenir le quartier avec cet aspect production.\n[00:06:29 - 00:06:30] Bérénice : D'accord.\n[00:06:30 - 00:06:30] Olivia Boutay : Voilà.\n[00:06:30 - 00:06:39] Bérénice : Du coup il y avait un vrai terreau fertile à l'émergence de ces initiatives. Est-ce qu'il y a eu des obstacles au début, malgré tout, des difficultés à.\n[00:06:39 - 00:07:27] Olivia Boutay : Monter le projet ? Pour la ferme, je dirais que ça s'est quand même fait de manière... En fait, il a fallu convaincre le conseil municipal. Dès le moment où le conseil municipal a été convaincu, ça s'est fait de manière assez organique, finalement. mais parce que le travail avait été fait en amont par d'autres groupes. Une des grosses difficultés qui a été pour la ferme, c'était de passer par cet appel à candidature parce que c'était un appel d'offre au marché public ouvert et donc potentiellement il y avait quand même beaucoup de concurrence avec d'autres initiatives qui auraient pu être proposées.\n[00:07:27 - 00:07:37] Bérénice : D'accord, ok. Et par rapport à la FES du coup, comment est-ce qu'elle a été à l'initiative ?\n[00:07:37 - 00:09:08] Sabine Bally : En fait, c'est vraiment, ça remonte à ce forum citoyen de 2014, et comme elle l'a dit, il y a eu plusieurs projets qui ont pris différentes formes, il y a vraiment eu cette axe autour de l'alimentation, et depuis là, il y a une sorte de projet alimentaire de quartier. et qui est principalement incarnée aujourd'hui dans quatre coopératives différentes. Donc la coopérative qui m'emploie, celle qui a le magasin de distribution dans le cœur du quartier, la coopérative de la ferme des bergers, qui produit dans le quartier et qui fait le lien avec les autres fermes qui approvisionnent le magasin, parce que finalement ça reste qu'une vitrine, ça ne suffit pas du tout ce demi hectare pour nourrir le quartier. Donc il y a vraiment cette vocation de sensibilisation qui est un des pôles principaux de la ferme. Après il y a la coopérative des ateliers paysans qui s'occupe de trois ateliers de transformation dans le quartier, une boulangerie, une fromagerie et une boucherie. Et puis la quatrième a déjà été évoquée, c'est l'auberge des vergers. Et c'est ce qu'on appelle nous aujourd'hui la filière alimentaire des vergers, donc c'est ce projet alimentaire. Et voilà, moi je vous ai dit que j'étais la coordinatrice de la filière alimentaire, mais en fait je suis engagée par le supermarché participatif paysan, parce que la gouvernance, c'est peut-être un peu technique, mais finalement aujourd'hui, juridiquement, il n'y a pas d'entité pour ce projet alimentaire. Il existe encore, il est encore sous-fractionné.\n[00:09:08 - 00:09:10] Bérénice : Oui, sous toutes ces petites unités.\n[00:09:10 - 00:09:11] Sabine Bally : Exactement, oui.\n[00:09:11 - 00:09:11] Bérénice : D'accord.\n[00:09:12 - 00:09:38] Olivia Boutay : Mais parce qu'en fait c'est plusieurs initiatives qui se sont créées, évidemment qui sont interdépendantes, qui se sont créées un peu l'une de par l'autre, etc. Mais qui ont quand même chacune leur indépendance, même si évidemment il y a un travail qui est fait en commun. Il y a une interdépendance qui est là clairement, mais chacune est quand même indépendante l'une de l'autre juridiquement.\n[00:09:39 - 00:10:08] Sabine Bally : Mais par exemple, le lien avec les cuisines scolaires, en fait, il est porté à la fois par la ferme des bergers et par cette structure de la filière alimentaire des bergers. Donc tout est un peu à double, mais il y a vraiment, en tout cas, dans ce microcosme, la ferme a ce rôle de faire le lien avec les autres fermes qui existent. Et c'est quand même assez important de souligner ça, parce qu'effectivement, on pourrait se dire Ah ben voilà, c'est ce qu'on voit là qui nourrit les écoles de Mérun et comme ça, mais c'est plus...\n[00:10:08 - 00:10:12] Bérénice : C'est la ferme mère, en fait, quelque part.\n[00:10:12 - 00:10:14] Sabine Bally : C'est la ferme vitrine, je pense, plus que même.\n[00:10:14 - 00:10:17] Olivia Boutay : Oui, c'est la ferme qui fait le lien.\n[00:10:17 - 00:10:27] Bérénice : Ouais. D'accord. Et du coup, dans chaque structure, est-ce que vous pourriez me détailler peut-être un petit peu qui sont les personnes, quel rôle, déjà dans la ferme des vergers ?\n[00:10:27 - 00:11:56] Olivia Boutay : Alors, dans la ferme des vergers, on est neuf personnes en équipe permanente. Et puis, il faut que je vous décrive les rôles de ces personnes. Oui, alors, on a... Vous voulez des noms ? Non, bon, nous on fonctionne en gouvernance partagée. Donc on est sous forme horizontale. Donc on a une réunion d'équipe chaque semaine, on décide les choses ensemble, etc. Ça c'est important. comment on fonctionne. Et puis on a un autre principe qui est qu'on n'a pas des rôles extrêmement définis, on essaye de faire un petit peu tous-tout. Alors évidemment qu'on a des responsabilités qui sont quand même réparties et puis chacun est un petit peu plus investi dans un pôle ou l'autre, mais il y a quand même des moments où on fait des choses tous ensemble, etc. Donc on a à peu près trois postes et demi en équivalent plein temps qui sont dévolus à l'entretien. Donc là, on fait les fauches, les désherbages, les tontes. On fait aussi tout ce qui est ramassage des déchets dans le quartier. Pas les gros déchets, mais tout ce qui est corbeilles de déchets dans le quartier, pince à papier, etc. Voilà, c'est pour l'entretien. En production, on a deux personnes qui sont chargées de faire le plan de culture, de faire le suivi des cultures, etc.\n[00:11:57 - 00:12:02] Bérénice : Là, la production, quand on s'est promené, ça a lieu où exactement ?\n[00:12:02 - 00:12:15] Olivia Boutay : À l'extrême opposée du quartier. Là, on n'est pas dans le quartier des Vergers. Il est vraiment juste de l'autre côté de la route de Mérun. Dès que vous traversez la route, vous êtes dans le quartier des Vergers. Et puis ensuite, c'est un gros ensemble.\n[00:12:15 - 00:12:16] Bérénice : D'accord, c'est là où il y a les produits.\n[00:12:18 - 00:12:22] Olivia Boutay : Oui, tout à fait. Mais c'est pas loin. Oui, le plus loin, c'est à 500 mètres d'ici.\n[00:12:22 - 00:12:22] Bérénice : D'accord.\n[00:12:22 - 00:12:33] Olivia Boutay : OK. Voilà. Sinon, on a une personne... En fait, on a trois personnes qui travaillent dans la léguberie, mais chacun à un taux très, très faible, à peu près 20%.\n[00:12:33 - 00:12:34] Bérénice : D'accord.\n[00:12:34 - 00:13:29] Olivia Boutay : Parce que l'activité de transformation, c'est bien de la faire à plusieurs, mais sur un temps finalement assez court. Donc, ils travaillent ensemble, les trois. On a Mélanie, que vous avez vue dans l'autre bureau, qui s'occupe de l'administration. à 60%. Et puis, je crois que c'est tout. Voilà, c'est ça. Et puis, après, on a plein d'autres personnes qui gravitent là autour. En été, on prend beaucoup de stagiaires. Il y a une école à Genève qui forme les ingénieurs agronomes et puis gestionnaires de la nature qui doivent faire un stage, 10 mois de stage, je crois, avant leurs études. On a beaucoup de futurs étudiants qui viennent ici. On accueille des bénévoles. Durant l'été, souvent, on engage des temporaires pour nous donner des coups de main. Donc voilà, on peut avoir des équipes qui sont assez importantes.\n[00:13:29 - 00:13:30] Bérénice : Et au niveau de la fête, du.\n[00:13:30 - 00:13:50] Sabine Bally : Coup, c'est structuré comment ? Donc nous, on est 3,2 équivalents temps plein, répartis en cinq personnes. Et sinon, c'est vraiment, peut-être avant de dire ça, c'est vraiment participatif depuis le début, c'est dans l'ADN du projet, donc il y a énormément de choses qui sont faites par des bénévoles, par des membres.\n[00:13:50 - 00:13:53] Bérénice : D'accord. C'est assez fluctuant ?\n[00:13:53 - 00:16:04] Sabine Bally : Tout à fait. Et il y a des équipes de travail et tout ça qui sont complètement bénévoles. Mais après, donc on a cinq postes de travail, il y en a quelqu'un qui s'occupe de la participation. juste de la gestion en fait de tous ces bénévoles et de l'entretien et du soin à donner à ça parce qu'en fait ça demande pas mal de travail quand même. Il y a quelqu'un qui s'occupe de la gestion du magasin, il y a le coordinateur des ventes contractuelles donc ça reste un pôle très important pour le projet alimentaire de dire ok il y a un magasin mais il y a aussi toute cette l'évolution de l'AMAP en fait, la naissance du projet, du projet de quartier, c'est vraiment de se dire comment on peut passer à une autre échelle en partant du modèle AMAP, faire quelque chose non pas pour une famille qui s'engage auprès d'une ferme, mais pour tout un quartier. Et du coup, la notion contractuelle, elle est très importante et c'est celle-là aussi qui est mise en avant dans les liens qu'on a avec la commune, avec les collectivités publiques, et c'est ce que la légumerie essaye de faire, c'est d'avoir un contrat annuel. et les fermes qui font partie du collège des paysans qui approvisionne le magasin, elles partagent un plan de production annuel et il y a un contrat annuel entre le magasin et les différents débouchés et ce collège des paysans. Ça c'est vraiment quelque chose d'assez unique. Donc il y a différentes fermes qui se mettent d'accord et qui se répartissent un marché. Et donc ça c'est vraiment spécifique à ce projet et c'est assez compliqué. Mais c'est là où il n'y a plus la concurrence entre des gens qui font la même chose et ça va même, ça rentre même dans la planification. Et donc on a quelqu'un qui s'occupe de la coordination des demandes contractuelles et qui fait la coordination de ces différents paysans participatifs, donc de ces différentes fermes. Aujourd'hui il y a cinq fermes. Et après il y a quelqu'un qui fait de l'administration et puis il y a moi qui est la coordination un peu à la fois à l'interne et aussi avec les différents projets qui existent, et puis avec les collectivités publiques et tout ça.\n[00:16:04 - 00:16:04] Olivia Boutay : OK.\n[00:16:04 - 00:16:08] Bérénice : Oui, c'est à vous que vous allez réfléchir.\n[00:16:08 - 00:17:03] Sabine Bally : Mais puisqu'on développe aussi d'autres projets, donc on est en cours là de passer à un magasin beaucoup plus grand. Et l'idée c'est en fait de ne plus parler de magasin, en fait de réellement rentrer dans quelque chose d'autre, mais il nous manque malheureusement le vocabulaire. Qu'est-ce que c'est si c'est plus un magasin ? Et on travaille aussi sur un système de sécurité sociale de l'alimentation. En Suisse, on parle plutôt d'assurance sociale de l'alimentation. Mais donc, on lance différents projets autour de l'alimentation. Et donc, une partie de mon travail de coordination va au-delà, en fait, juste de la dimension supermarché participatif paysan. Parce qu'en fait, finalement, tout ça, ça nourrit ce projet alimentaire qui est plus large. Donc on est tous, on dépasse tous un peu notre sphère en fait de notre coopérative qui nous engage.\n[00:17:03 - 00:17:16] Bérénice : Oui c'est une forme d'expérimentation limitée entre guillemets à un quartier mais avec pour perspective de pouvoir étendre ça peut-être à d'autres serveurs de modèles peut-être ?\n[00:17:16 - 00:17:36] Sabine Bally : Oui plutôt modèles reproductibles que modèles extensifs. Et d'ailleurs, une partie du travail que je fais un peu moi, c'est aussi de travailler avec des personnes qui réfléchissent à d'autres quartiers sur Genève, et voir comment on peut reproduire ça, comment on peut intégrer un projet alimentaire dans un nouveau quartier et tout ça.\n[00:17:36 - 00:17:41] Bérénice : D'accord. Et La Fève est née la même année que la Ferme des Virgines ?\n[00:17:41 - 00:17:42] Olivia Boutay : Non, plutôt.\n[00:17:42 - 00:17:43] Bérénice : Plutôt, d'accord.\n[00:17:43 - 00:17:49] Sabine Bally : La Fève est née... 2017, je crois. Le magasin a ouvert en 2018, et puis l'AG Constitutif, c'était en 2017. D'accord.\n[00:17:51 - 00:17:56] Bérénice : Et pareil, vous avez rencontré des difficultés pour la mise en place ?\n[00:17:56 - 00:17:58] Sabine Bally : Oui, énormément.\n[00:17:58 - 00:18:02] Bérénice : Je vais pas vous détailler parce que c'est assez important. Oui, oui.\n[00:18:02 - 00:18:04] Sabine Bally : Toi t'étais plus là que moi, mais...\n[00:18:04 - 00:18:09] Olivia Boutay : Par rapport à... Ouais, là, non, moi j'ai pas beaucoup suivi les questions de l'ouverture de la fête.\n[00:18:09 - 00:19:58] Sabine Bally : Le premier obstacle vraiment conséquent et qui en fait résume tout très très bien, c'est que Donc un quartier de 3000 habitants, c'est pas si grand que ça, mais ça pose quand même la question de quel distributeur vient s'installer là. Et une des chances du projet, c'est que les deux grands distributeurs suisses qui dominent le marché, c'est la COP et la Migros, ont refusé de venir s'installer là parce que c'était trop petit. Donc c'était la chance en fait de pouvoir avoir un espace et s'installer là. Sauf que le propriétaire de l'immeuble, au dernier moment, il s'est quand même retiré et il a été donné à une sous-sucursale d'un des grands distributeurs, donc Migrovoi ça s'appelle. Donc en fait le premier obstacle c'était de trouver quelqu'un qui fasse confiance à ce projet et qui donne un espace en fait en rez-de-chaussée, abordable quoi. Donc ça c'était le premier obstacle parce que tous les plans financiers ont été faits pour une surface de 600 m² qui est juste là en bas et finalement elle n'a jamais été obtenue. Donc l'autre coopératif qui s'occupe des ateliers de transformation, tous les travaux et tout ça ont été faits avec cette surface de vente en tête et encore aujourd'hui on ne l'a pas. Donc c'est très très compliqué. Ça reste un obstacle qu'on rencontre, enfin qui pèse aujourd'hui. Donc on a passé de 60m² à aujourd'hui 120m², mais on n'est pas encore au 500m² et il y a eu une rectification du plan directeur de quartier porté par la commune et qui a accepté la construction d'un grand supermarché de 500m² et il y a eu un recours des habitants. Donc en fait, à répétition, il y a eu l'impossibilité d'obtenir la surface nécessaire. Donc ça, c'est sûr que pour un magasin, c'est compliqué s'il n'y a pas la surface, mais bon.\n[00:19:58 - 00:20:03] Bérénice : Malgré le fait que vous vous situez dans un écoquartier qui se veut justement... OK.\n[00:20:03 - 00:21:35] Olivia Boutay : C'est pas si simple en fait. Non, parce que tous ces projets, ils sont arrivés en cours de route, en fait. Et puis en Suisse, je sais pas si vous savez un peu comment ça se passe, la construction, mais on fait, avant même la construction, on fait un plan localisé de quartier qui fixe, en fait, tous les gabarits des bâtiments. Puis après, là-dessus, il y a des projets d'architecture qui doivent rentrer dans ces gabarits qui ont été préfixés. Après, il y a la construction, etc. Même dans ce plan localisé de quartier, il y a un plan et puis un règlement qui dit qu'est-ce qu'on va faire, à quel endroit, etc. Et chaque élément qui doit déroger à ce plan, ensuite, il doit être soumis à l'autorisation, etc. Et c'est extrêmement compliqué de déroger à ce plan. Nous, on a eu cette difficulté par rapport à la mise en place de tunnels, parce qu'au moment où on a dit, on va faire de la culture, on a dit tout de suite, si on fait du légume, il nous faut des tunnels maraîchers. Et pour ça, ça a été une année et demie de procédure, de demande d'autorisation, en dérogeant au plan localisé de quartier, il a fallu attendre le délai de recours, etc. Alors nous, on a eu de la chance, personne n'a recouru contre nos tunnels, mais sinon, on n'aurait pas eu nos tunnels. Et là, c'était pareil. Et puis ça, c'est vraiment, ça vient vraiment du fait qu'en fait, Au moment où ce plan de localisation de quartier a été pensé, il a été fait il y a 20 ans peut-être, et tous ces projets n'existaient pas, ils n'étaient même pas dans la tête de quelqu'un. Donc après il a fallu s'adapter au contexte et aux contraintes qui existaient.\n[00:21:35 - 00:21:42] Bérénice : Et du coup aujourd'hui, que ce soit pour la ferme ou la FEV, quelle difficulté vous rencontrez au quotidien ?\n[00:21:42 - 00:24:04] Sabine Bally : Alors, je pense qu'un problème principal pour ce projet de magasin participatif paysan dans le quartier, c'est la non-rencontre de son public et la différence entre l'idée du projet et la réalité, à savoir l'idée c'est un projet pour un quartier entier et un approvisionnement pour les gens qui y habitent, Et la réalité, c'est qu'il y a à peine 10% du quartier qui vient. Donc en fait, la plus grande difficulté, c'est de rencontrer le public. Et c'est l'échec de cette communication, en fait. Et ça, je pense que c'est vraiment un point central sur lequel il faut travailler. Et dans la société actuelle, qui est une société marchande, tous ces projets un peu utopiques, ou qui mettent des valeurs en avant, ils se font dans une société où il y a une concurrence folle. Et finalement, pour quelque chose d'aussi peu cher que l'alimentation, ça fait partie de la liberté de choix, de décider où on va acheter son repas du soir et qu'est-ce qu'on va cuisiner. Donc de changer ça, Ça fait partie du projet et c'est un des obstacles majeurs parce qu'on voit bien que c'est un travail de fond en fait. Et qu'il va demander encore un peu de temps pour vraiment pouvoir le surmonter. Donc des projets comme la caisse alimentaire, cette sécurité sociale de l'alimentation ou d'autres choses sont des petites graines pour continuer à travailler en fait le problème de fond qui est celui de l'engagement de chacun et de cette notion un peu d'alimentation en tant que commun. Parce que c'était vraiment ça l'idée du projet de quartier de dire on met l'alimentation comme quelque chose qu'on va gérer ensemble et l'idée elle fonctionne très bien mais la réalité c'est que personne ne veut gérer. Enfin, il y a peu de gens qui adhèrent à cette... Ils louent ici un appartement. Ils n'ont pas signé pour qu'on leur dise ce qu'ils doivent manger, en fait. Même s'il pourrait y avoir un choix là-dedans. Donc ça, c'est vraiment un des obstacles principaux.\n[00:24:04 - 00:24:05] Olivia Boutay : Je ne sais pas si c'était très clair.\n[00:24:05 - 00:24:29] Bérénice : Oui, oui, oui. Je m'en parlais avec les vergers d'Épicure ce matin, parce qu'elles me disaient que c'était quand même une coopérative qui avait été... à la base imaginé pour une centaine de personnes et qui sont 18 et que c'est hyper compliqué d'avoir de l'engagement et puis qu'il faut communiquer, communiquer, mais que c'est jamais assez, c'est un vrai problème. Donc oui, c'est une difficulté qui revient.\n[00:24:29 - 00:25:52] Olivia Boutay : C'est vrai que du côté de la ferme, on a aussi cette question de l'engagement des gens et du fait de rencontrer finalement. C'est vrai qu'on se donne cette vocation de rencontrer, faire des choses avec les gens et puis sur papier c'est joli quand on en parle avec les gens et ils trouvent ça super. Puis après quand on organise un atelier ou quelque chose, des fois on a 20 personnes, 25, on est content, puis des fois on en a 3. Et puis voilà, des fois ça tient à très peu de choses en fait. Et c'est vrai qu'il faut faire un travail, on est tellement inondé d'informations tout le temps qu'il faut faire un travail de communication monstrueux pour obtenir trois clopinettes. Et puis c'est vrai que cette question de les gens sont venus habiter là pour un logement, il y a cet aspect de pression foncière à Genève, avec le fait qu'il y a très peu de logements disponibles, les gens vont habiter très loin. Et donc un quartier comme ça qui se construit, c'est une manne, tout le monde s'est jeté sur ses appartements. Et les gens, ils sont venus là, ils ont acheté, ils ont trouvé en location, etc. Pas du tout parce que c'est un éco-quartier, parce qu'il y avait des projets alimentaires ou d'autres projets chouettes là-dedans. Ils sont venus là parce qu'il y avait un logement disponible. Et puis après, il faut les acquérir à notre cause, il faut leur faire connaître, il faut essayer de les convaincre que c'est chouette ce qu'on fait et que ça peut-être, ça vaut la peine.\n[00:25:54 - 00:25:58] Sabine Bally : Oui, puis que ça devienne leur cause. Et en fait, ce pas-là... Oui, il.\n[00:25:58 - 00:26:19] Bérénice : Y a beaucoup d'étapes. Et oui, du coup, on parlait d'ateliers. Est-ce qu'il y a d'autres activités que la FED propose dont on n'a pas parlé ? C'est principalement du coup tout ce qui est contractuel, plus de la vente en.\n[00:26:19 - 00:27:03] Sabine Bally : Direct à la boutique, c'est ça ? Donc les membres sont invités à participer au fonctionnement du magasin, c'est participatif. Et donc il y a ce qu'on appelle le shift ou le créneau. Donc ils travaillent dans le magasin, mais ça, ça peut prendre plein de formes différentes. Ça peut aussi avoir lieu à la ferme, mais ça peut avoir lieu à la fromagerie où ils peuvent aller chercher le lait. Ça peut... se passer dans les groupes de travail, dans les groupes de réflexion, dans les groupes de choix produits, etc. Donc il y a des gens qui vont, je sais pas, chercher les poulets à la ferme où on les achète, ou les agrumes en hiver. Donc ça prend plein plein de formes différentes.\n[00:27:03 - 00:27:21] Bérénice : D'accord, ok. Et est-ce que d'un côté comme de l'autre, il y a eu des étapes un peu clés de l'évolution des projets ? Ouais, des moments importants. C'est vrai que normalement, je dois faire deux entretiens différents pour chaque initiative. Du coup, il faut que je vous pose à chaque fois... Oui, je pense.\n[00:27:21 - 00:28:26] Olivia Boutay : Qu'On peut les mettre aussi un petit peu ensemble parce qu'ils sont complètement conflits. Il y a ce fameux forum, je pense que c'est vraiment un peu là que les choses se sont mises en place. En tout cas, que les idées se sont mises ensemble. Et puis, c'est à partir de là qu'il y a des espèces de groupes qui ont émergé, qui ont ensuite débouché sur des projets. Ensuite, je pense qu'on peut parler de l'ouverture de la Minifev. Ça, c'était 2018, je crois. Et puis là, le quartier existait à peine. Les premiers habitants, ils sont arrivés en 2015, mai 2015, je crois. Donc, il n'y avait que la moitié du quartier qui était construit. C'était encore très complexe. Après, début 2019, la ferme qui était qui a remporté l'appel à candidature et puis qui a commencé à travailler sur le quartier, qui a commencé à cultiver aussi, devant la mini fève d'ailleurs, la première parcelle. Au début c'était 300 m², on a fait que des salades sur une année. Et après il y a la moyenne.\n[00:28:26 - 00:29:47] Sabine Bally : Fève qui est ouverte... Ouais, fin 2020. Et en fait je pense que les étapes où tu veux terminer toi... Non, non, vas-y. Moi, j'ai l'impression que pour la fève, les étapes après ce qui a été nommé l'ouverture du petit magasin, le déménagement, et après, lentement, c'est des petites étapes dans un processus dans lequel on se trouve encore et qui sont à chaque fois des réflexions sur comment on quitte le magasin. La première, c'est peut-être la création des comptes magasins. c'est-à-dire de trouver un système contractuel pour une somme fixe à dépenser par mois dans le magasin. Donc on recherche en fait une fidélisation, ça c'est l'abo Nectar et puis après les comptes localis. Après on a en 2023, on a créé des paniers parce qu'en fait on souffrait de manque de débouchés. Donc on a ça et puis Maintenant, aujourd'hui, on a le projet de caisse alimentaire qui va être lancé en septembre 2025. Ça, ça va être un nouveau... Et puis après, la création de la Grande Fève, qui est prévue pour 2028-2030. Mais ça, c'est un peu à venir. — C'est un agrandissement du site à chaque fois. — Oui.\n[00:29:47 - 00:29:47] Bérénice : Ouais.\n[00:29:47 - 00:30:03] Sabine Bally : Exactement. Et je pense quand même l'évolution un peu des collectivités, le travail avec les collectivités publiques et privées, et puis la création en avril 2024, l'ouverture de la légumerie, qui vient vraiment sceller en fait.\n[00:30:03 - 00:30:16] Olivia Boutay : L'ouverture de la légumerie, et puis pour nous il y a encore l'entrée dans la ferme ici. Donc c'est un bâtiment qui a été rénové par la commune, qui appartient à la commune, qui est une ancienne ferme, et dans laquelle on est rentré en juin 21.\n[00:30:16 - 00:30:17] Bérénice : D'accord, ok.\n[00:30:17 - 00:30:17] Olivia Boutay : Pas tout de suite.\n[00:30:21 - 00:30:42] Bérénice : Par exemple, la production de la ferme va en brut à la FEV et ensuite tout ce qui est préparé à l'atelier va par exemple à des écoles et à d'autres acteurs. Est-ce que parmi ces étapes, il y a eu des grands changements dans l'histoire.\n[00:30:42 - 00:32:07] Olivia Boutay : De l'initiative comme de l'autre ? Du côté de la ferme, je ne dirais pas Dès le moment où ça s'est mis en place, on a quand même eu une ligne. D'ailleurs, on avait fait nos objectifs à 5 ans quand on a commencé à travailler là. Et puis, on se rend compte qu'on est assez encore là-dedans. On avait une vision suffisamment claire de là où on voulait aller. Alors évidemment qu'il y a des petits changements, on voulait augmenter beaucoup plus vite les animaux, ce qu'on n'a pas encore réussi à faire, etc. Mais ça reste quand même une ligne directrice qui reste d'actualité. avec la volonté aussi de devenir vraiment une ferme, d'augmenter nos surfaces. On commence à trouver deux, trois petits coins qui sont très petits, mais on a quand même aussi des perspectives là qui sont en train de se créer. Donc, moi, j'ai l'impression qu'on travaille quand même sur une ligne qui reste globalement la même. La grosse révolution, ça a été la transformation de l'aiguille. La légumerie, parce que ça, on n'avait pas du tout prévu. À la base, on avait vraiment cette volonté de travailler avec les collectivités publiques. Mais l'idée, c'était, on a notre channel de distribution qui est la FEV. Et puis, la FEV s'occupe de vendre, y compris aux collectivités publiques. Et puis, en fait, assez vite, on s'est rendu compte que là, ça bloquait, qu'on n'allait pas y arriver comme on l'avait imaginé, qu'il fallait créer autre chose.\n[00:32:07 - 00:32:24] Sabine Bally : Parce qu'en fait, ils n'achètent pas de légumes bruts, enfin, les collectivités publiques. De toute façon, ce sont des marchés qui ont été démunicipalisés, et puis ce sont des prestataires privés qui n'ont pas le temps de payer leurs employés pour laver des légumes.\n[00:32:24 - 00:32:59] Olivia Boutay : Mais je dirais que même là-dedans, du point de vue de la ferme, ça a été un peu un changement de vision par rapport aux légumes, mais on avait à la base la volonté de faire de la transformation. C'est vrai qu'on imaginait plutôt les conserves de fruits, parce qu'il y a beaucoup de vergers dans le quartier, où on avait parlé d'avoir un pressoir à huile. Il y avait un peu ces questions-là, faire de la cuisson, etc. Et puis, finalement, cette envie de transformation, elle s'est un peu matérialisée dans les légumes avec cette problématique qu'on a rencontrée. Mais ça reste quand même un objectif.\n[00:32:59 - 00:33:04] Bérénice : De base du projet. Et aujourd'hui c'est principalement la découpe de légumes ou du coup vous avez d'autres types de transformations ?\n[00:33:04 - 00:33:26] Olivia Boutay : Non c'est la seule, on fait un petit peu de choucroute, on fait un petit peu de lactofermentation, si on a des surplus de tomates on fait de la sauce tomate, mais c'est très marginal comme transformation. Et vous travaillez avec combien d'écoles aujourd'hui ? On travaille avec trois cuisines, en fait c'est l'ensemble des écoles primaires de Mérun, ça c'est une cuisine et puis on a deux cuisines de crèche.\n[00:33:29 - 00:33:38] Bérénice : Et on a commencé, vous avez commencé à parler du coup des projets d'avenir, d'extension, d'avoir plus d'animaux. Je veux bien qu'on développe un petit peu, puisqu'on y est, vos projets, vos perspectives pour un projet comme notre.\n[00:33:38 - 00:33:41] Olivia Boutay : Tu veux y aller ?\n[00:33:41 - 00:33:42] Sabine Bally : Vas-y.\n[00:33:42 - 00:34:18] Olivia Boutay : Alors pour nous, les perspectives, c'est en fait d'équilibrer un petit peu le ratio entre l'entretien et l'agricole. Parce qu'actuellement, et en termes de temps de travail et en termes de chiffre d'affaires, clairement l'entretien il a plus de place. Et c'est pas notre volonté, notre volonté c'est vraiment d'être une ferme, de produire, mais pour ça il faut des surfaces. Donc jusqu'à maintenant on produit avec les surfaces qu'on a, et puis depuis cette année on a commencé à être beaucoup plus proactifs dans la recherche de surfaces supplémentaires.\n[00:34:18 - 00:34:19] Bérénice : Donc vous dites l'entretien, c'est l'entretien du.\n[00:34:19 - 00:34:20] Olivia Boutay : Coup des surfaces ?\n[00:34:20 - 00:34:21] Bérénice : Entretien paysager.\n[00:34:21 - 00:34:22] Sabine Bally : D'accord, enfin du quartier.\n[00:34:22 - 00:34:37] Olivia Boutay : D'accord. Voilà, et on est en train de trouver des surfaces, on espère des plus grosses surfaces là cet hiver. Donc voilà, ça c'est vraiment une perspective pour nous qui est importante.\n[00:34:37 - 00:34:38] Bérénice : Alors.\n[00:34:40 - 00:36:06] Olivia Boutay : On a déjà les poules, mais on aimerait bien augmenter, faire peut-être du poulet de chair aussi pour être, comment dire, complémentaire avec les autres fermes avec qui on travaille justement, parce qu'il y a plusieurs fermes qui font des oeufs, notamment une ferme qui fait des oeufs. Mais maintenant, quand on est labellisé BO Suisse, si on achète des poulettes, on doit aussi acheter des poulets. Ça implique aussi un travail d'engraissement, etc. On a fait un peu des tests sur deux ans et ça fonctionne assez bien chez nous. Mais pour ça, on a besoin de surface. Donc il y aurait ça. Il y a aussi la volonté d'avoir quelques cochons, pas beaucoup, mais quelques cochons, parce que comme il y a la fromagerie dans le quartier, ça veut dire petit lait. On a aussi des déchets de légumes, surtout si on commence à produire plus. Donc là, ça serait une synergie assez intéressante de valoriser tout ça avec des cochons. Voilà, pour le moment, c'est principalement ça. Et puis on a un collègue, un de nos employés qui travaille aussi, qui a une ferme en dehors, qui est aussi d'ailleurs un des fournisseurs de la fève, et qui a des moutons, qui développe actuellement un grand troupeau de moutons. et puis on aimerait bien développer en collaboration avec lui l'écopature dans la commune avec justement la création d'un petit troupeau de moutons communal qui pourrait aller faire de l'écopature un petit peu en dehors du quartier aussi.\n[00:36:06 - 00:36:07] Bérénice : D'accord, ok.\n[00:36:07 - 00:36:08] Olivia Boutay : Voilà, ça c'est les animaux.\n[00:36:08 - 00:36:15] Bérénice : Et là les poules par exemple, vous produisez des oeufs, vous vendez la fève j'imagine ?\n[00:36:15 - 00:36:36] Olivia Boutay : Non, pour le moment on a un tout petit marché qu'on fait le lundi et pour le moment ça suffit quasiment bientôt plus, pour laisser comme débouchés, parce que c'est tout tout petit, même pas une vingtaine de par jours. Mais effectivement, si on a grandi, oui, oui, ça sera certainement valorisé à travers la FEB.\n[00:36:36 - 00:36:37] Bérénice : Vous avez aussi un petit marché ?\n[00:36:37 - 00:36:50] Olivia Boutay : Non, c'est vrai, on ne l'a pas dit parce que c'est très petit. Ça fait un an et demi, je pense, qu'on a ouvert un petit marché là devant la ferme pour avoir aussi un contact privilégié, les contacts en direct.\n[00:36:51 - 00:36:52] Bérénice : Plus proche avec les habitants.\n[00:36:52 - 00:37:08] Olivia Boutay : Avec les habitants et puis rencontrer d'autres personnes aussi. D'ailleurs, on fait beaucoup de pub pour la fève depuis notre petit marché. Comme on est à côté de l'hôpital La Tour, ça permet d'avoir des gens qui n'iraient pas forcément au milieu du quartier faire leurs achats, mais qui passent.\n[00:37:08 - 00:37:10] Bérénice : Par ici et qui ensuite peuvent se rendre à la fève.\n[00:37:11 - 00:37:13] Olivia Boutay : Idéalement.\n[00:37:13 - 00:37:23] Bérénice : Et donc votre production va aux établissements publics, à la FEV, marginalement sur le petit marché, est-ce qu'il y a d'autres acteurs qui bénéficient de la production ?\n[00:37:23 - 00:37:25] Olivia Boutay : Non, globalement c'est ça.\n[00:37:25 - 00:37:26] Sabine Bally : On travaille avec un...\n[00:37:26 - 00:37:27] Olivia Boutay : Comment ?\n[00:37:27 - 00:37:28] Sabine Bally : Ah, les paniers.\n[00:37:28 - 00:37:29] Olivia Boutay : Nous on fait pas de paniers.\n[00:37:29 - 00:37:31] Sabine Bally : Non, mais les paniers de la FEV.\n[00:37:31 - 00:38:29] Olivia Boutay : Oui, alors les paniers de la FEV, mais pour nous ça part à la FEV. et puis on travaille avec un ou deux restaurants parce que historiquement on a travaillé avec eux mais c'est vraiment très très marginal. Et puis je dirais encore juste une perspective, une espèce de deadline qui approche gentiment c'est qu'on a un contrat d'entretien avec la commune sur dix ans et là on est déjà plus de la moitié et donc on a cette échéance qui va arriver dans quatre ans et qu'on anticipe déjà un petit peu pour voir si et comment ça va se renouveler ce contrat parce qu'évidemment, comme je vous le disais, en termes de ressources humaines, en termes de chiffre d'affaires, c'est un gros montant pour nous. Et donc, suivant comment c'est renouvelé, ça va aussi... Enfin, je dirais pas forcément notre pérennité, mais notre schéma de fonctionnement, pourrait beaucoup évoluer lié à ce contrat-là.\n[00:38:29 - 00:38:41] Bérénice : Justement, avant de passer aux perspectives de l'affaire, je veux bien qu'on développe un peu sur tout ce qui est... parce que du coup, on a parlé des modèles de gouvernance, mais qu'est-ce qu'il en est du coup du modèle économique, financier.\n[00:38:41 - 00:39:37] Olivia Boutay : Comment ça va fonctionner ? Alors à l'affaire, on fonctionne sans subvention à l'exploitation. On a touché pas mal de subventions à l'investissement. On a eu de la chance d'avoir plusieurs fondations qui nous ont aidés. On a aussi le canton de Genève qui a monté en fait un projet agricole, un projet de développement régional pour appuyer les fermes urbaines qui se créaient. Donc là, on a reçu aussi l'affaire à bénéficier de subventions dans ce cadre-là. Donc à l'investissement, on a reçu des subventions, mais maintenant à l'exploitation, on est complètement indépendant. Et puis nos sources de financement, donc c'est le contrat d'entretien, vis-à-vis de la commune. Donc on a un gros contrat à 10 ans avec la commune pour l'entretien paysager du quartier, donc ça fait beaucoup d'argent. Et aussi... C'est à combien de pourcents à peu.\n[00:39:37 - 00:39:40] Bérénice : Près de votre part de chiffre d'affaires totale ?\n[00:39:40 - 00:40:02] Olivia Boutay : Je dirais à 70%. Oui, d'accord. Oui, peut-être pas tout à fait. 60% je dirais pour l'entretien. Et puis dans le même contrat, on a aussi une part de sensibilisation. Donc toutes les actions qu'on fait auprès du grand public, les visites qu'on organise, etc. On a la chance de pouvoir organiser des choses gratuites parce qu'on est payé par ailleurs. D'accord.\n[00:40:02 - 00:40:04] Bérénice : Ça rend 60% ?\n[00:40:04 - 00:40:10] Olivia Boutay : C'est en plus. Là, on parle de 10, 15, 10%. Et les 40% restants, c'est la production ?\n[00:40:10 - 00:40:11] Bérénice : Et les 40% restants, c'est je dirais.\n[00:40:11 - 00:40:58] Olivia Boutay : 20 à 30% la production. Donc la vente de nos produits, notamment à la fève, aux collectivités, etc. Via la légumerie, comme c'est tout nouveau la légumerie, je n'arrive pas à faire une différenciation pour le moment. Et puis les derniers 10-15% qui restent, c'est aussi la sensibilisation, mais des prestations d'accueil de classe, en fait. On a deux partenariats, des partenariats avec deux associations, l'association École à la Ferme, vous avez peut-être déjà entendu parler. Non. En fait c'est une association qui vise simplement à chercher les financements et qui paye ensuite les fermes qui accueillent les classes. Ça permet de subventionner des visites de classes, mais nous on a payé à la prestation.\n[00:40:58 - 00:41:03] Bérénice : J'ai rencontré la Swiss Food Academy aussi, qui intervient pas mal au niveau des classes.\n[00:41:03 - 00:41:18] Olivia Boutay : Oui, mais ils interviennent dans les classes, alors que nous on accueille les classes à la ferme. Et c'est vraiment notre... Enfin ça c'est quelque chose d'important pour nous, on nous a plusieurs fois demandé de venir intervenir dans des classes Pour nous, ce n'est pas intéressant en fait.\n[00:41:18 - 00:41:20] Bérénice : Il faut qu'ils viennent voir...\n[00:41:20 - 00:41:38] Olivia Boutay : C'est-à-dire, nous, on n'est pas des pédagogues, on est des producteurs. Et notre plus-value dans la formation et la transmission, c'est la ferme. Si les enfants ne viennent pas là, ils peuvent se faire sensibiliser par d'autres personnes qui sont plus calées en, je ne sais pas, nutrition ou que sais-je.\n[00:41:38 - 00:41:41] Sabine Bally : Comme le Swiss Food Academy, je pense que c'est vraiment leur créneau.\n[00:41:43 - 00:42:08] Olivia Boutay : Et puis l'autre association avec laquelle on a un partenariat, c'est l'association Mater. C'est la maison de l'alimentation et du territoire qui s'est créée à Genève il y a quelques années. Et elle, elle a monté un modèle d'atelier à destination des élèves du secondaire. Et donc c'est des ateliers qu'on donne aussi dans différentes fermes. Enfin, que nous on donne ici, mais que d'autres fermes donnent aussi. Et on est payé aussi à la prestation pour ces ateliers-là.\n[00:42:09 - 00:42:20] Bérénice : Ok, super. Du coup, j'aime bien connaître les perspectives de l'affaire, les projets éventuels pour les prochaines années.\n[00:42:21 - 00:42:25] Sabine Bally : C'est un peu ce que j'ai dit tout à l'heure, donc il y a cette perspective d'avoir un... Voilà.\n[00:42:25 - 00:42:28] Bérénice : Parce qu'il y a d'autres choses, par exemple, qu'on n'aurait pas encore évoquées.\n[00:42:28 - 00:42:31] Olivia Boutay : La caisse alimentaire, quand même. Ouais.\n[00:42:31 - 00:45:47] Sabine Bally : Donc la caisse alimentaire, elle est portée par six associations, dont la filière alimentaire des bergers. Et il y a... un peu le même objectif finalement que celui du projet alimentaire de quartier, c'est de fédérer la production en amont. Et on retrouve cette même volonté dans le projet de caisse alimentaire par rapport à la production territoriale, et de l'aborder en fait de manière systémique, et de dire bon ben, il y a un problème d'accessibilité, donc la caisse elle répond plus que le magasin, puisque le magasin n'y répond pas du tout, à cette question d'accessibilité. Mais, en fait, le volet structuration de l'offre, création des filières, renforcement des filières, travail en commun au niveau de la production et de la transformation, ce volet-là, il existe déjà dans le projet alimentaire et il trouve sa continuité dans le projet de caisse alimentaire. Donc, c'est la suite assez logique de ce qui a été lancé avec le projet de quartier. Donc, il y aurait ça. Mais je pense que pour nous, la perspective, c'est difficile de mettre des mots dessus, mais c'est vraiment une recherche de se dire, comment on peut trouver un moyen pour que le projet devienne un projet dont les habitants s'emparent ? Et quel est ce travail ? Comment on peut arriver à ça ? Comment, réellement, la fromagerie du quartier, on sort de l'anecdotique ? la personne qui va chercher le lait elle-même, elle comprend en fait qu'il y a quelque chose d'autre que juste, c'est sympa de faire un voyage et puis de voir un vaché. Et ça pour moi, si on y arrive, c'est vraiment, c'est ça la réussite du projet. Et c'est pas un chiffre d'affaires plus, enfin c'est annexe finalement. Mais c'est de travailler à ça. Et probablement avec le déménagement du magasin qui sera plus dans le quartier, ça se posera à l'échelle de la commune. Et peut-être que pour un projet comme ça, ça va être une forme mixte. En tout cas, on n'a pas réussi aujourd'hui à faire en sorte que ce soit un projet de quartier. Et donc on a ce terreau de base, et puis il va être extrait de là, et c'est un peu à voir ce qui va se passer. Est-ce que ça sera quand même un petit pôle d'information, ce magasin, s'il reste ? Est-ce que ça va être un... magasins exclusivement filière courte avec ce qui est produit dans le quartier et transformé dans le quartier, ça on sait pas encore. J'arrive pas à répondre de manière aussi claire que la ferme parce que je pense que c'est vraiment des choses auxquelles on est en train de réfléchir encore aujourd'hui. et qui sont en gestation et en fait on ne peut pas, je pense qu'on ne peut pas répéter la même erreur, c'est-à-dire que la réponse elle ne va pas être théorique, elle doit être portée par les gens parce que sinon c'est un échec, enfin un faux. Et ça je sais pas comment ça va se faire mais je pense que c'est pas impossible. Mais c'est vraiment cette notion que j'ai évoquée tout à l'heure de commun. Je pense que le commun il est défini par une pratique en commun Et en fait, si on arrive à faire ça, ça serait ça.\n[00:45:47 - 00:45:49] Bérénice : Cette pratique n'a pas encore pris vraiment forme. Non.\n[00:45:49 - 00:45:55] Sabine Bally : Et puis en fait, on n'a pas les formes, on n'a pas les mots pour réellement...\n[00:45:55 - 00:46:06] Bérénice : On ne sait pas encore quoi. Et du coup, oui, peut-être aussi, si vous pouviez m'expliciter comment fonctionne votre modèle financier, économique, sur quoi ça repose.\n[00:46:06 - 00:46:29] Sabine Bally : Oui, alors nous, on n'a pas non plus de subvention fixe. Il y a eu aussi des soutiens pour l'investissement. Et aujourd'hui, il y a les entrées par les ventes du magasin, les ventes des paniers. Et puis... — Je veux bien que.\n[00:46:29 - 00:46:31] Bérénice : Vous me spécifiez à chaque fois à peu près combien de.\n[00:46:38 - 00:47:23] Sabine Bally : Je dirais peut-être 80% vente magasin, 10% panier et 10% prestation externe qui comprend un mixte de projets spécifiques, on a des projets de, je sais pas, panier solidaire par exemple, qui préfigure aussi un peu le travail qu'on veut faire avec la classe alimentaire. On rentre déjà en contact avec des nouveaux publics et du coup on a des subventions pour faire ça, donc en fait ça nous paye un débouché supplémentaire, plus un travail un peu de cohésion sociale. Donc je pense à peu près, c'est à peu près, ça doit être ça, ça doit être 10%, 10%. On a 150 000, 150 000, 800 000. À peu près, je dirais.\n[00:47:23 - 00:47:33] Bérénice : D'accord. Dans quelle mesure est-ce que vous diriez, pour chaque initiative, que vous contribuez à un effort de transition alimentaire ?\n[00:47:33 - 00:47:35] Olivia Boutay : Je pense que c'est assez clair, oui.\n[00:47:35 - 00:47:40] Bérénice : Non, non, c'est pas évident, mais c'est pour pouvoir avoir l'explicitation.\n[00:47:40 - 00:48:47] Olivia Boutay : Dans quelle mesure ? Parce qu'on cherche vraiment à faire différemment. On cherche justement à responsabiliser les gens, on cherche à les impliquer. On cherche aussi à produire. On est de la Belize Bio, mais on cherche à aller un petit peu plus loin. Et puis, par rapport aux producteurs, il y a ce fait de se mettre ensemble et de décider ensemble, alors pas de la manière dont on produit, puisque ça, on a chacun nos spécificités, mais d'être solidaires vis-à-vis d'un magasin. et puis de ne pas se faire de concurrence, de se mettre d'accord sur des prix, de se mettre d'accord sur une manière de fonctionner, ce qui nous demande énormément d'efforts en fait, mais aussi des garanties qu'on va pouvoir vendre une certaine quantité et puis le fait, quand même je dirais, le sentiment d'accomplissement d'arriver à faire quelque chose ensemble au lieu de se tirer dans les pattes.\n[00:48:48 - 00:50:33] Sabine Bally : Et pour la France ? Bon bah déjà, je monte dans ce sens-là et je pense que là où on est vraiment, on se démarque un peu, je crois que c'est vraiment d'essayer de sortir de la logique de consommation et pas juste proposer une alternative à travers l'acte d'achat, mais en faire en fait un changement sociétal. C'est ça qui me c'est que là que ça peut avoir un réel impact. Après, dans le projet tel qu'il existe, nos premiers quartiers agro-écologiques de Suisse, qui n'est pas seulement écologique en termes d'habitation, mais vraiment aussi qui inclut l'alimentation là-dedans, moi je trouve que quand on fait des visites, on remarque si on vit dans un immeuble où il y a un fromager qui travaille, En fait, il se trouve qu'on sait quand il a travaillé parce qu'il y a une odeur. Et cette expérience sensible, pour moi, elle est hyper importante. Et c'est une dimension qu'on ne valorise pas tant que ça. Mais finalement, ça veut dire qu'il y a un réel impact. De savoir que quand c'est le jour de production du fromager parce que ça sent, ou alors on voit les moutons, il y a toute une dimension sensible qui est donnée dans ce quartier. et qui va bien au-delà du fait de pouvoir acheter une carotte qui a des valeurs nutritives plus élevées parce qu'en fait, elle est produite de manière agroécologique. Et ça, je trouve que c'est quelque chose d'inestimable, en fait. Et d'assez important. Enfin, qui fait partie de ce qu'on propose.\n[00:50:33 - 00:50:56] Bérénice : Oui. Et justement, par rapport à ce que vous disiez avec le fromager, je ne sais plus qui m'a dit qu'en Suisse, il y avait un projet d'utiliser tous les rez-de-chaussée pouvoir y mettre un artisan ou des plantes ou quelque chose qui soit en lien avec l'alimentation. Ça m'a fait penser à ça.\n[00:50:56 - 00:51:47] Sabine Bally : Non, il y a un projet qui s'appelle Réactif, qui est porté par la Chambre de l'économie sociale et solidaire. Et effectivement, en fait, dans beaucoup de quartiers, il y a un problème avec ces surfaces en rez-de-chaussée, parce que c'est ces surfaces-là qui amènent la vie et le lien social dans les quartiers. mais souvent elles sont désertées puisqu'elles sont trop chères et donc eux ils misent sur un accompagnement entrepreneurial pour des entreprises qui seraient intéressées et un accompagnement un peu plus logistique par rapport aux bailleurs et tout ça de dire mais ça vaut la peine d'investir donc de par exemple de baisser les loyers pour avoir quelqu'un dans cet espace parce qu'en fait ils vous apportent beaucoup et des choses qui se traduisent pas forcément en argent en termes de loyers. Donc eux, c'est la chambre de l'économie sociale, c'est après. Donc ils travaillent là-dessus.\n[00:51:49 - 00:52:32] Bérénice : Alors avant qu'on passe aux questions, ça passe très très vite, j'ai déjà 45. J'ai deux dernières questions, après on pourra passer aux petites vidéos. Du coup, c'est vrai que tout au long de l'entretien, on a parlé de beaucoup d'acteurs dont vous êtes entourés, avec lesquels il y a des synergies, ça semble assez clair évidemment dans l'éco-quartier, avec les autres faits, vous fonctionnez vous-même en réseau. Est-ce qu'il y a d'autres secteurs, d'autres acteurs avec qui vous avez des échanges, que ce soit des échanges de savoir-faire ou matériel, enfin, si on peut cartographier un peu le réseau auquel vous appartenez, les différents univers, et puis à chaque fois peut-être me spécifier qu'est-ce que ça vous apporte à vous et qu'est-ce que ça leur apporte à eux, même si ça parait évident, peut-être. Je veux bien qu'on explicite un peu tout ça.\n[00:52:33 - 00:53:46] Olivia Boutay : Oui, bah du côté de la ferme, Je dirais, on a les deux personnes qui sont en charge maintenant plutôt des cultures. Elles ont suivi une formation qui s'appelle Microferme. Je sais pas si vous avez entendu parler. C'est une toute nouvelle formation qui a trois ans, je crois, d'existence. Et donc, ils l'ont suivi à une année d'intervalle chacun. Donc ça, ça a vraiment permis de créer un réseau. C'est un réseau maintenant qu'eux, ils entretiennent, qu'ils ont... qu'il leur permet d'aller tout d'un coup aller poser une question sur un mode de culture, sur un problème qu'ils rencontrent, etc. Je sais qu'il y a beaucoup d'échanges là autour et donc eux contribuent aussi évidemment à ces échanges là. Ça c'est au niveau de la production. On a eu des échanges aussi parce qu'on a des ânes et on fait de l'attraction animale dans nos cultures. Donc on a eu des échanges avec différentes fermes qui travaillent de la même manière ici à Genève. Une des fermes du réseau travaille aussi avec des ânes, donc on est allé les voir, on a un petit peu discuté. Et puis maintenant, on est beaucoup en relation avec une autre ferme qui travaille avec un cheval.\n[00:53:46 - 00:53:46] Sabine Bally : Eux.\n[00:53:49 - 00:54:25] Olivia Boutay : Ils ont créé une association. On est en train de voir si on entrerait dans cette association. Donc il y a des échanges qui se font là autour. Sinon, on travaille aussi avec l'atelier paysan. que vous devez connaître, je pense, parce que c'est une initiative plutôt française à la base. Donc c'est des paysans qui se sont mis ensemble pour réussir à plus transformer eux-mêmes leurs outils, voire les fabriquer à partir de zéro. Donc des outils adaptés au type de culture, à ce qui est recherché au niveau de la préservation du sol, etc.\n[00:54:27 - 00:54:27] Sabine Bally : Et ça, on a un de nos.\n[00:54:27 - 00:54:57] Olivia Boutay : Collègues qui aime bien faire de la soudure, donc souvent, c'est lui qui va faire ce genre d'atelier et puis qui revient avec plein d'outils rigolos. Donc là, on a aussi cette volonté de peut-être créer un petit groupe sur Genève. C'est déjà un petit peu le cas, mais de développer ce groupe et puis d'en faire partie par rapport aux échanges de bons procédés au niveau des outils. Je ne sais pas, qu'est-ce que j'oublie ? Qu'est-ce que tu veux rajouter toi ?\n[00:54:57 - 00:55:02] Sabine Bally : Peut-être, ce qui me semble très très important, c'est le lien avec les politiques publiques.\n[00:55:02 - 00:55:04] Olivia Boutay : Oui, alors évidemment, oui, je veux dire.\n[00:55:04 - 00:55:05] Bérénice : La communauté, si tu veux avoir des.\n[00:55:05 - 00:55:56] Sabine Bally : Sujets... Ouais, mais vraiment, en fait, pour moi c'est un peu nouveau, parce qu'avant que je travaillais ici, je travaillais dans un autre... enfin, dans le cinéma, et vraiment, en fait, pour moi, ces projets qui veulent sortir, enfin, qui ont l'ambition d'être systémiques et de proposer réellement quelque chose de différent, ils ne peuvent pas se faire dans l'économie de marché. En fait, à un moment donné, il faut regarder ça en face. Et nous, on a vraiment... En fait, je pense que ce projet, il est marqué par la commune de Mérun. Donc, c'est le plus petit échelon politique en Suisse. Il y a la commune, le canton et la confédération. Et donc, la commune... Et nous, on est vraiment... Mérun, cette commune qui a une grande zone industrielle, donc qui est relativement riche, peut se permettre... Enfin, c'est ça aussi. C'est que nous, on bénéficie complètement du soutien de cette ville dans laquelle on se trouve. Et donc le lien avec les politiques est très, très important, je trouve.\n[00:55:56 - 00:56:12] Olivia Boutay : Très important, très fort, oui, c'est vrai, j'aurais dû sortir ça en premier. Non, c'est sûr, dans tous nos projets, ils ont été en soutien. Ils sont toujours, et c'est continu depuis la création du quartier.\n[00:56:12 - 00:56:45] Sabine Bally : Et là, même pour la caisse alimentaire, donc ce projet prototype qui va commencer en septembre de l'année prochaine, il y a une motion, il y a les élus qui s'engagent, il y a vraiment la possibilité d'un dialogue, et c'est toujours un peu fastidieux, mais en même temps ça ouvre, ça crée une adhésion. Cette adhésion qu'on a dit inexistante, mais en tout cas au niveau politique elle est là, et il y a une volonté politique d'expérimenter et d'aller dans cette direction. Donc ça je pense que c'est quand même assez une chance.\n[00:56:45 - 00:57:26] Bérénice : Oui, ce qui m'a l'air assez... Oui, par pour le coup en France, c'est en France. Au contraire, du fait que ce soit d'autant plus complexe aussi de par la taille du pays, vous avez une espèce de léthargie très importante aussi parce qu'il y a beaucoup de remaniement dans les politiques locales. des lieux qui changent, donc d'un coup les initiatives se retrouvent dépourvues de subventions qu'elles touchaient il y a un an, donc en fait c'est hyper complexe. Ça revient au fait qu'en Suisse il y a quand même beaucoup de soutien des politiques. Ça vient quand même, d'après ce que j'ai compris, des initiatives et hop, après la législation se fait à partir de ça. Ça vient pas trop...\n[00:57:28 - 00:57:45] Sabine Bally : Je pense que c'est aussi des personnes et c'est aussi des cultures de ville. Je pense que Mérun est vraiment spécifique, a toujours été innovant. Dès les années 60, en fait, ils ont cette vocation. Et même si les élus changent et tout ça, il y a un peu une tradition ici. Mais après, c'est aussi des personnes.\n[00:57:45 - 00:58:28] Olivia Boutay : Mais effectivement, vous avez dit l'initiative vient de la population. Et ça, je pense que c'est important. En fait, parce qu'on voit que des initiatives qui seraient plutôt imposées par le politique, en fait, c'est assez rare qu'elles prennent. Parce qu'il y a tout ce travail de convaincre, il faut que les gens s'approprient l'idée, etc. Et même si on a des fois l'impression qu'on n'arrive pas à atteindre les gens, etc. En fait, il y a déjà un noyau de personnes convaincues et convaincantes quand même. Et puis qui vont aussi justement faire ce travail de convaincre les politiques publiques d'aller faire un petit peu de lobbying finalement.\n[00:58:28 - 00:58:28] Bérénice : D'accord.\n[00:58:28 - 00:58:36] Sabine Bally : Et peut-être un autre acteur important et un peu spécifique, je pense, c'est les coopératives d'habitation.\n[00:58:37 - 00:58:37] Olivia Boutay : Oui.\n[00:58:37 - 00:58:51] Sabine Bally : Et notamment en termes d'alimentation, nous on peut faire des expérimentations parce qu'il y a ce terreau un peu fertile dans ce quartier donc il y a aussi 50% des 16 hectares de ce quartier qui appartenaient à la commune.\n[00:58:51 - 00:58:52] Bérénice : D'accord.\n[00:58:52 - 00:59:45] Sabine Bally : Donc c'est aussi, là aussi on la trouve déjà la commune, mais du coup pour les expérimentations alimentaires et pour retrouver un engagement pour permettre à des expérimentations comme les nôtres d'exister, Le lien avec les coopératives d'habitation, c'est pas mal. Puis après, il y a quand même, spécifiquement pour la FEV, nous, on s'engage un peu, et c'est important pour nous, d'être en lien avec les autres magasins participatifs de Suisse, puisque je pense, ou de Suisse romande, là, il y a un réseau, il y en a 150. Je pense que c'est important de reconnaître que ça marque une insatisfaction par rapport à la grande distribution. Les réponses, elles ne sont peut-être pas toujours les justes ou pérennes, mais en tout cas de s'allier et d'avancer ensemble avec ces initiatives qui partent du même constat. Et ça, c'est assez important et puis voilà, on s'engage là-dedans.\n[00:59:47 - 00:59:59] Bérénice : Super, alors pour finir, je veux bien que, à tour de rôle, vous me donniez peut-être les plus grandes forces et faiblesses de chaque initiative, et puis aussi les opportunités et menaces qui pèsent un peu sur ces deux projets.\n[01:00:02 - 01:01:02] Olivia Boutay : Bon, pour la ferme, je dirais qu'à la fois c'est une force et une faiblesse, c'est ce mandat d'entretien, parce que ça nous amène une stabilité financière qui est extrêmement intéressante. et puis un peu un fonds de commerce si je peux dire, aussi en termes d'activité, c'est-à-dire que c'est un mandat sur lequel on a de l'activité toute l'année, contrairement à des cultures où forcément il y a plus un creux pendant l'hiver, quoique avec nos tunnels un petit peu moins, mais quand même ça nous garantit une stabilité en termes financiers, en termes d'occupation des équipes. Mais c'est aussi une grosse faiblesse parce que ça veut dire que si un jour ça, ça tombe, il faudra revoir le modèle complètement. Parce qu'actuellement, sans ça, avec notre modèle actuel, on ne tournerait pas. Donc il y a ça. Vas-y, je peux passer la main, je réfléchis.\n[01:01:02 - 01:03:41] Sabine Bally : Donc je pense que nous, une des forces, mais c'est nous, le projet alimentaire, c'est qu'on hérite d'un mouvement qui remonte en fait à plus de 40 ans à Genève, où c'est un mouvement de paysans qui sont engagés dans des projets de sociétés différentes. Donc il y a les ACP, enfin les AMAP, l'équivalent des AMAP, dont la première en Europe a vu le jour à Genève. Et ça, ça a donné, et c'est vraiment quelques personnes, principalement une, qui, depuis plus de 40 ans, réfléchit à ça. Et donc nous, on hérite de toute cette histoire. On n'est pas juste en train d'arriver et puis de faire quelque chose de nouveau. Donc on hérite non seulement de cette histoire, mais on hérite aussi de personnes qui se sont déjà engagées dans un mouvement qui nous précède. Donc ça, ça nous rend quand même plus forts. d'expérimentation autour du contractuel. Donc ça, je pense que c'est une spécificité et une force. Et que ces personnes sont encore là et qu'elles sont engagées là-dedans. Et peut-être une autre opportunité ou force, c'est d'être dans cette commune qui s'engage. Et qui a cette tradition là aussi, il y a un peu une histoire. Et puis en tout cas, Du nouveau pour le projet alimentaire dans sa globalité, une des grandes menaces c'est quand même la société de consommation. La logique de consommation qui domine et aussi le danger de disparition possible de tous les moyens de production qu'on cherche coûte que coûte à préserver. On est dans un paysage totalement dévasté et parfois on oublie un peu que c'est le cas. Mais finalement, manger un œuf d'une poule qui n'est pas une race hybride, je ne sais pas quoi, qui est comme 98,9% de tous les œufs de production mondiale, ça ne va pas du tout de soi. Et on n'est pas à l'abri que ça nous échappe complètement. Donc cette pression-là de la situation dans du contexte mondial en fait, mais aussi juste européen de la société, néo-libérale. En plus, en Suisse, on est quand même clairement là-dedans. En Suisse et ailleurs aussi. Et la proximité avec la France, je pense qu'elle complexifie aussi en termes d'habitude d'achat, parce qu'il y a... De prix, oui.\n[01:03:41 - 01:03:49] Olivia Boutay : Parce qu'on est beaucoup, beaucoup plus cher que d'autres producteurs ici, et beaucoup, beaucoup, beaucoup plus cher que.\n[01:03:54 - 01:03:59] Bérénice : Est-ce qu'il y a d'autres forces, faiblesses, opportunités, menaces ?\n[01:03:59 - 01:04:05] Olivia Boutay : Est-ce qu'on a fait le tour ?\n[01:04:05 - 01:04:06] Bérénice : Juste une petite chose que je voulais.\n[01:04:06 - 01:04:06] Olivia Boutay : Vous demander du coup.\n[01:04:07 - 01:04:20] Bérénice : Est-ce que ce projet alimentaire, que ce soit la ferme ou la FEV, est-ce qu'il y a des mouvements ou des initiatives qui vous ont influencé et qui ont poussé un peu la naissance des projets ?\n[01:04:20 - 01:04:59] Sabine Bally : Pour la FEV, projet magasin qui est aujourd'hui, dont on se détourne un peu aujourd'hui. Il y a la Louvre à Paris, et puis Food Cop à Brooklyn, qui est une coopérative qui date de la fin des années 70 et qui a 17 000 membres. Et c'est vraiment, en fait, un cinéaste qui a fait un film sur ce projet-là, qui venait de New York, qui a créé la Louvre, en fait. Donc il y a une vraie filiation entre ces deux projets. Et puis ici, ça a été vraiment Tom Booth, il s'appelle, Il a été vraiment très présent et puis il cherche beaucoup à soutenir les projets de magasins participatifs et tout ça.\n[01:04:59 - 01:05:00] Bérénice : D'accord.\n[01:05:00 - 01:05:02] Sabine Bally : Pour le magasin, c'était important.\n[01:05:02 - 01:06:07] Olivia Boutay : Et du côté de la ferme ? J'ai envie de dire qu'on a un peu créé notre propre modèle, mais c'est sûr qu'on s'est inspirés de plein d'autres. En fait, Sabine parlait de l'agriculture contractuelle de proximité. C'est sûr que ça fait partie un peu de notre ADN. On s'est beaucoup inspirés de ça. On a créé cette ferme, dans le groupe qui a créé cette ferme, il y avait d'autres producteurs, d'autres fermes, donc on a aussi imaginé ça sur leur modèle, finalement. Et puis je pensais à un autre truc, je ne sais plus. Oui, toutes ces fermes qui sont presque en ville, finalement, qu'on appelle fermes urbaines. Il y en a une autre, c'est la ferme de Budé, qui est encore plus en ville que nous, qui est au Petit Saconnet. qui a beaucoup axé son activité sur la vente parce qu'ils sont à un endroit très accessible et très favorable pour la vente de produits locaux. Moi j'y ai travaillé, une de nos collègues aussi a travaillé là-bas donc c'est un modèle qu'on connaissait et puis sur lequel on s'est aussi basé.\n[01:06:07 - 01:06:08] Bérénice : D'accord.\n[01:06:08 - 01:06:12] Sabine Bally : Et il y a peut-être le projet de Monsarto pour la lignumerie ou pas trop ?\n[01:06:13 - 01:06:19] Olivia Boutay : Si, oui tout à fait. sur lequel on s'est, je dirais, un peu appuyé, mais je pense...\n[01:06:19 - 01:06:20] Sabine Bally : C'était pas une inspiration.\n[01:06:20 - 01:06:32] Olivia Boutay : On s'est pas basé sur leur fonctionnement pour créer la légumerie. Mais c'est sûr qu'on s'en est... C'était une source d'inspiration et puis on a utilisé comme exemple pour montrer que c'était possible aussi. Oui, tout à fait.\n[01:06:34 - 01:06:35] Bérénice : J'irai voir tout ça.\n[01:06:36 - 01:06:37] Olivia Boutay : Merci beaucoup.\n"}, {"PROJECT": "DK-022", "YEAR": 2024, "MONTH": "May", "NAME": "Favrskov Municipality - Ulrich Remien Zickert", "DESCRIPTION": "Favrskov Municipality is a government entity near Århus committed to sustainable action, specifically a sustainable food system. Ulrich is the Mayor's Secretary, the second most important position in the municipality, and head of HR which includes overseeing decisions about the food system. ", "COUNTRY": "Denmark", "GEOGRAPHY": "Denmark", "FILE": "DK-022.3_interview_audio.wav.csv", "TYPE": "interview", "RECORD LANG": "en", "RECORD FILE": "https://drive.google.com/file/d/12_SxdPulpALdXciP1KYBYfr2xzbls-2a", "TRANSCRIPT": "[00:00:01 - 00:00:35] Nicole : So just to give you a little bit of a sense of what we're doing, we are two researchers from the London School of Economics, which you've already said. We are investigating understanding how the food system in the municipality works. And specifically, we wanted to ask you a little bit about your lunch today. What lunch is usually like for you at the end of this. We also have a small consent form for you to sign so that we can use this information. Look over it, let us know. Do you mind if you spell your name for me in full? And your email.\n[00:00:35 - 00:00:50] Peter Karkov : Oh, well, it's Peter. I'm not sure how the English spell. P E, T E, R. Perfect. And then kakow. K, A R K A R, K O, V. K, O, E, V.\n[00:00:52 - 00:00:53] Nicole : Yeah, perfect.\n[00:00:53 - 00:00:55] Peter Karkov : Yes. And Jacobson.\n[00:00:55 - 00:00:59] Nicole : Jacobson. J A, C O, B, K, J.\n[00:00:59 - 00:01:01] Peter Karkov : A K, J, A K, S E.\n[00:01:01 - 00:01:09] Nicole : N O, B, S, E, N. Yes. Okay. And then we know the end of it. It is art. Fosgolf.dk.\n[00:01:09 - 00:01:10] Peter Karkov : Yeah.\n[00:01:10 - 00:01:10] Nicole : Okay.\n[00:01:10 - 00:01:12] Peter Karkov : And it's Pitka, if you.\n[00:01:13 - 00:01:18] Nicole : Okay, great. Do you want to kick it off or you want me to.\n[00:01:18 - 00:01:20] Peter Karkov : Yeah. Okay.\n[00:01:20 - 00:01:25] Astrid : First, we would love to hear about your role in the municipality. Just quickly, what do you do?\n[00:01:26 - 00:01:48] Peter Karkov : I work with information security. So it's. Yeah, all the things. Firewalls. If the setup is correct, it's not the technical part. It's more the governance part I'm working with. So also, if there's a security break, we have to report it to the data till. Sheen. I don't know what it is in English.\n[00:01:48 - 00:01:54] Astrid : Me neither. The people who. Yeah. Security issues on a national basis kind of thing.\n[00:01:54 - 00:02:16] Peter Karkov : Yeah. And I'm also kind of a project manager for this different stuff we do. According to the information security, we also have a data scanner I'm implementing that's scanning for CPR and confidential information. So that's the gist of it, I think.\n[00:02:16 - 00:02:17] Nicole : Perfect. Nice.\n[00:02:17 - 00:02:23] Astrid : Okay, and now to the lunch. Okay, so what did you pick for lunch today?\n[00:02:23 - 00:02:29] Peter Karkov : Well, we can't pick lunch. We got the buffet, and then we can just take what's there.\n[00:02:29 - 00:02:29] Astrid : Yeah.\n[00:02:30 - 00:02:45] Peter Karkov : So there's the hot meal, or what do you call it? The hot dish. I had that, and then I took something from the salad bar. But it's a very limited assortment that's there, so there's not much to pick from. I don't know what you.\n[00:02:46 - 00:02:47] Astrid : I think that that's great.\n[00:02:47 - 00:02:47] Peter Karkov : Okay.\n[00:02:47 - 00:02:53] Astrid : Yeah. Talking us through your. Your choices when you. When you meet this setup. Yeah.\n[00:02:53 - 00:03:35] Peter Karkov : Okay. Well, when. Well, the hot dish, it's just there. And usually you Take it. Unless you're a vegetarian. And on Wednesday it is a vegetarian dish, the hot dish. So when you take that, you go to the buffet, the salat buffet, where there's also some, sometimes chicken, and then you pick out what you want. I stay clear of olives and tomatoes and things I don't like, but if I like some of the things, I take it, of course. And then we have the. What's it called? Dressing. Different kinds of dressing you can pour out over the salad. And then you also have the option to take some bread.\n[00:03:36 - 00:03:37] Astrid : Nice, great.\n[00:03:39 - 00:03:52] Nicole : So tell me a little bit about what your lunchtime rituals or habits are. Is there a process that you normally go through? Do you leave at the same time every day, sit in the same place?\n[00:03:52 - 00:03:59] Peter Karkov : Oh, sorry, it's the CO2 scanner. Because when we close the door and there's a lot of people in here.\n[00:03:59 - 00:04:01] Nicole : Oh, we're talking too much, eh?\n[00:04:01 - 00:04:07] Peter Karkov : No, just loves you too. Sorry again.\n[00:04:07 - 00:04:13] Nicole : That's okay. Just lunchtime habits and routines. Do you do the same thing every day? Change it up?\n[00:04:14 - 00:04:20] Peter Karkov : Yeah, half past eleven. Usually we go to lunch. So we get out there before everything is taken.\n[00:04:21 - 00:04:22] Nicole : Everyone in the office?\n[00:04:24 - 00:04:51] Peter Karkov : Yeah, Usually it depends on if you have meetings or anything, but we just go around to each other and eat lunch and the people who have the time and is hungry, we go out and take lunch. It's usually there. Some of the other your mother's co workers have different time slots where they can go eat. But it's more open for us up here. We don't have to contact with the users.\n[00:04:52 - 00:04:55] Nicole : I see, interesting. And how long do you take for lunch?\n[00:04:55 - 00:04:56] Peter Karkov : About half an hour.\n[00:04:56 - 00:05:00] Nicole : Half an hour. I see. Do you sit with the same people every day?\n[00:05:00 - 00:05:11] Peter Karkov : Well, again, it depends on who's there. Yeah, who's there who have meetings, is somebody working at home. So it differs a lot, but we always sit with the IT department.\n[00:05:11 - 00:05:12] Nicole : I see.\n[00:05:12 - 00:05:14] Peter Karkov : It's more or less the same people.\n[00:05:14 - 00:05:20] Nicole : And do you eat the lunch every day or do you occasionally bring in your lunch or go out to eat?\n[00:05:20 - 00:05:21] Peter Karkov : I eat every day.\n[00:05:21 - 00:05:22] Nicole : Eat every day.\n[00:05:23 - 00:05:28] Astrid : What would you say is the best thing about the lunch arrangement here?\n[00:05:28 - 00:05:50] Peter Karkov : Well, that it's pre made. I don't know if it's the correct word, but when you were starting you bring your own food. I don't want to do that, I'm lazy. And then I get some salad. I probably wouldn't do that if I had to make it myself. So because it's pre made or it's already there and you get a warm Meal, I just pay for it. It's easier, more convenient.\n[00:05:50 - 00:05:52] Astrid : Yeah, nice.\n[00:05:56 - 00:06:09] Nicole : Tell me a little bit about what you feel like you get out of this. It sounds like you don't have to prepare a meal. Are there any other benefits, do you think, to the lunch scheme? To you or to the office?\n[00:06:10 - 00:06:30] Peter Karkov : Well, time of course, is a thing. I don't have to prepare my own lunch and think about what I have to eat. It's just there. And then I also get a more variated cost than I would if I made it myself. It would just be something with bread or something. A quick sandwich or something I had yesterday.\n[00:06:30 - 00:06:31] Astrid : Right.\n[00:06:31 - 00:06:38] Peter Karkov : So it's time. And hopefully healthy. Yeah. Diet I get here.\n[00:06:38 - 00:06:39] Nicole : Nice.\n[00:06:40 - 00:06:50] Astrid : So if you were to design this lunch scheme yourself, is there anything you would change? Anything you would have liked more of? Some changes you would like to see?\n[00:06:50 - 00:06:59] Peter Karkov : I would make it more varied in the. What's called the selection of food, but of course that would be more expensive.\n[00:06:59 - 00:07:03] Astrid : So is there anything in particular you would like more of?\n[00:07:05 - 00:07:06] Peter Karkov : I don't know.\n[00:07:06 - 00:07:11] Astrid : No, no, just more things.\n[00:07:11 - 00:07:27] Peter Karkov : Yeah, just more varied. The vegetarian dishes are usually very boring. They make something. I don't think it's made from a vegetarian, so they don't know what people want. So it's usually something really dull.\n[00:07:27 - 00:07:31] Astrid : Yeah. Not exciting. Some more vegetarian variety as well?\n[00:07:31 - 00:07:32] Peter Karkov : Yeah.\n[00:07:33 - 00:07:34] Nicole : Are you vegetarian?\n[00:07:34 - 00:07:43] Peter Karkov : No, but my girlfriend is. So I eat a lot of vegetarian. Vegetarian at home and make delicious meals, but somehow they can't do it here.\n[00:07:44 - 00:07:45] Astrid : Interesting.\n[00:07:45 - 00:07:45] Peter Karkov : Yeah.\n[00:07:47 - 00:07:54] Astrid : And this. These opinions, this feedback. Would you ever want to give that to the municipality who decides?\n[00:07:54 - 00:07:56] Peter Karkov : Yeah, yeah, we have given it.\n[00:07:56 - 00:07:58] Astrid : You have? Okay. How do you do that?\n[00:07:59 - 00:08:12] Peter Karkov : You just write to the canteen lady if you have anything you want to suggestions, anything. She says she will take it to the. What's it called? The contractor who delivers the food.\n[00:08:14 - 00:08:15] Astrid : And that's by email?\n[00:08:16 - 00:08:16] Peter Karkov : Yeah.\n[00:08:17 - 00:08:20] Astrid : Do you feel like your feedback has been heard?\n[00:08:21 - 00:08:32] Peter Karkov : No, but maybe it's because of the economy. If we want more varied food, we have to pay more. And it's not everybody who wants that, I guess.\n[00:08:32 - 00:08:34] Astrid : What do you think about the price?\n[00:08:34 - 00:08:51] Peter Karkov : I think it's fair. We only pay 30 crowns per lunch for the buffet and then the municipality pays also 30 crowns that we don't see. So we only pay 30 crowns out of the 60 crowns. So that's pretty cheap.\n[00:08:51 - 00:08:53] Astrid : Yeah, true.\n[00:08:53 - 00:08:56] Nicole : And if the price were to go up, how would you feel about that?\n[00:08:56 - 00:08:59] Peter Karkov : I would be fine. I would still take it.\n[00:08:59 - 00:09:01] Astrid : What would be the highest price?\n[00:09:02 - 00:09:03] Peter Karkov : 50.\n[00:09:04 - 00:09:06] Astrid : And then what would you expect for that?\n[00:09:06 - 00:09:21] Peter Karkov : Then I would really expect diverse assortment of different dishes or just more to choose from, and the quality would hopefully be higher.\n[00:09:21 - 00:09:21] Astrid : Yeah.\n[00:09:45 - 00:09:46] Peter Karkov : Oh, sorry.\n[00:09:46 - 00:09:47] Nicole : No, go ahead.\n[00:09:49 - 00:09:50] Astrid : Yeah, true.\n[00:09:50 - 00:09:52] Nicole : It's okay. We're almost at the end anyway. Yeah, I just.\n[00:09:52 - 00:10:11] Astrid : I had one question. How would you describe the food now? If you were to describe, kind of like, generalize on the food that you get now? So, I mean, is it, like, a bit traditional or is it, like, innovative, or. Do you know where I'm going?\n[00:10:11 - 00:10:13] Peter Karkov : Yeah, I think it's traditional.\n[00:10:14 - 00:10:14] Astrid : Okay.\n[00:10:15 - 00:10:19] Peter Karkov : Yeah. And medium, standard traditional.\n[00:10:19 - 00:10:20] Nicole : Nice.\n[00:10:20 - 00:10:23] Astrid : Do you have any sense of what your colleagues think about it?\n[00:10:24 - 00:10:28] Peter Karkov : Yeah, they don't like the quality. No.\n[00:10:28 - 00:10:29] Astrid : Okay. Interesting.\n[00:10:30 - 00:10:31] Peter Karkov : Yeah.\n[00:10:31 - 00:10:35] Astrid : Cool. Is there anything else you would like to say about the lunch theme?\n[00:10:36 - 00:10:38] Peter Karkov : No, I don't think so. I think you got it all.\n[00:10:39 - 00:10:39] Astrid : Yeah.\n[00:10:39 - 00:10:40] Peter Karkov : Yeah.\n[00:10:40 - 00:10:41] Nicole : Perfect. Great. Very helpful.\n[00:10:41 - 00:10:42] Astrid : Thank you so much.\n[00:10:42 - 00:10:43] Peter Karkov : You're welcome.\n[00:10:43 - 00:10:44] Astrid : Thank you for doing your work.\n"}, {"PROJECT": "CO-066", "YEAR": 2024, "MONTH": "August", "NAME": "DIEGO MIEL ́S", "DESCRIPTION": "It's dedicated to the extraction, processing and marketing of honey and its derivatives: pollen, royal jelly and propolis honey.", "COUNTRY": "Colombia", "GEOGRAPHY": "Colombia", "FILE": "3. Qué te gustaria resaltar.MP4.csv", "TYPE": "interview", "RECORD LANG": "es", "RECORD FILE": "https://drive.google.com/file/d/1ooezz-dkAMBs_cTWmGUMWdIZa23KGksW", "TRANSCRIPT": "[00:00:00 - 00:00:10] A : Our products are harvested in an environmentally friendly process, aiming at the conservation of the environment as a whole.\n"}, {"PROJECT": "GB-025", "YEAR": 2024, "MONTH": "September", "NAME": "Street Goat", "DESCRIPTION": "Street Goat’s mission is to develop a network of community projects in which local people collectively manage and care for livestock in urban areas, to produce milk, fibre and meat. Street Goat aims to increase access to sustainable and healthy animal food products reared locally on overgrown urban land, in turn helping to bring land back into production for horticultural use.", "COUNTRY": "Great Britain", "GEOGRAPHY": NaN, "FILE": "GB-025_interview_video_2.MP4.csv", "TYPE": "interview", "RECORD LANG": "en", "RECORD FILE": "https://drive.google.com/file/d/1lunGyHvWjCjC1n5MQ0UXzNZaPEKhVCwX", "TRANSCRIPT": "[00:00:00 - 00:00:55] Carol : Between having them managed so we can handle them and treat them and look after them, but having them sort of independent, which isn't an easy balance to keep some because they're opportunists as well. So if you start bringing them food, they'll start to rely on it very quickly. And they would. Yeah, they could be tamed and become pets very easily. So we have to sort of hold that off a bit. But on the other hand, we need to be able to catch them. And we've got some bagots. They're a rare breed. They're very good. They're a lot more hardy. They can be kept outside with no shelters, but they are very flighty and they've got that wild heritage in them still. So they're difficult on the management side in terms of people, but they're very good at doing what they. What they do.\n[00:00:55 - 00:01:01] Eoghan : I guess that's all. You always got to be thinking about that with them, just because you also have to send them off to slaughter.\n[00:01:03 - 00:01:55] Carol : What's difficult is the. The milking goats because when you've. You sat beside them, warmed your hands on their fur and they're. They're nourished by their milk and then, you know, so you have to. I find I have to keep that in my head all the time because I couldn't make that decision on each one. So that's what we do and that's what was agreed in the project at the beginning. That's what we do. And there's a bit in our milkers agreement where we say that even the retired milkers will go for meat. They don't get to live out in green, lush fields the rest of their lives because again, that's part of being sustainable and not overusing resources unnecessarily. Yeah, better to have a short, good life than, you know, if they get old and end up in pain and need get ill and stuff.\n"}, {"PROJECT": "NZ-002", "YEAR": 2024, "MONTH": "September", "NAME": "TE KAKANO", "DESCRIPTION": "Te Kākano Aotearoa Trust is a Wānaka non-profit organisation that eco-sources seeds from the Upper Clutha area, raises seedlings in an extensive nursery, and facilitates community-based native planting and habitat restoration. ", "COUNTRY": "New Zealand", "GEOGRAPHY": "New Zealand ", "FILE": "NZ-02_interview_video.mp4.csv", "TYPE": "interview", "RECORD LANG": "en", "RECORD FILE": "https://drive.google.com/file/d/1f2QjLJhRKyCJjCpJzGEsPZDrHud-PBnK", "TRANSCRIPT": "[00:00:00 - 00:00:14] Matej : Okay. Hello, welcome. We are here for Taikakano project and we have two beautiful people to present us the project. So we just wanted to learn, like what do you do and what is it Tekacono about?\n[00:00:16 - 00:00:40] Loran Verpillot : Takano is a charitable trust and we are here in a community native plant nursery and we grow native plants and we plant them with the community. So we really about connecting the community with the land and we also do habitat restoration here in Aotear, New Zealand.\n[00:00:42 - 00:00:46] Matej : Okay, who do this project? Like who does this project?\n[00:00:46 - 00:00:47] Nik Woolford : Who?\n[00:00:47 - 00:00:49] Matej : It's the people behind the project.\n[00:00:52 - 00:01:58] Nik Woolford : So the project was started about 16 years ago by a local person who looked around and thought, this is quite barren. We can restore the habitat and the ecosystems that used to be here. And how about getting people's hands in the dirt and connecting them at the same time with their own local environment? So that's how we started. We collect seed locally, we sow those seeds and plant them around about three years later, the resultant plants into the same sort of area. They're all plants and species that are local to the area, that have the adaptions and the genetics of this area. New Zealand is pretty special in what we've got here here. And so we're wanting to protect that. If we plant plants that are part of the ecosystem, we find that the fauna follows as well. So we're actually about restoring ecosystems, the full ecosystems and who.\n[00:01:59 - 00:02:23] Loran Verpillot : Who the plants first and the people. And mostly it's volunteers doing the work. There's a board of trustees, they are volunteers, but they lead the trust. And then there's five contractors and hundreds of volunteers doing all the hard work, including growing these beautiful plants and planting them in the wild.\n[00:02:25 - 00:02:39] Matej : Yeah, and how you are doing this project, how you're planting. So basically you go outside and you plan by yourselves. Right, that's your. Like the volunteers are working for you. So that's how you do it. Go outside and do it.\n[00:02:39 - 00:03:03] Loran Verpillot : Yeah, yeah, yeah. So we work with. Sorry, we work with the council and the Department of Conservation. So we plan on public land only so everyone can enjoy the work we do. We plant a lot along walking and biking track tracks in the area and. Yeah, so we work together to find the right spots and the right species for the right area.\n[00:03:05 - 00:03:48] Nik Woolford : So all throughout the year, Tuesdays and Wednesdays, we have work that happens here in the nursery itself. Volunteers come along and help with that. Well do most of that work. And then our planting season when we're planting out into the land is from late autumn, which is May for us all through Winter and into early spring, which takes us to about September, October. And we plant every second Saturday on a. At a different site in and around Wanaka. Small sites and generally up to 200 plants each time. Yes.\n[00:03:48 - 00:03:56] Matej : And how do you feel like New Zealand is specific for? Like, what is specific about New Zealand?\n[00:03:56 - 00:04:30] Nik Woolford : New Zealand is so special. We are so special. We are out of the box both with our flora and our fauna. Actually even more so with our fauna. But certainly our flora been isolated from other countries, broke away from Gondwana land around about 50 million years ago. And so since then, through various climate changes, plants and animals have adapted to that. The only mammal that we ever had in New Zealand was. Were bats, but the rest is just birds.\n[00:04:31 - 00:04:34] Loran Verpillot : And the seals were kind of around the seals.\n[00:04:34 - 00:05:40] Nik Woolford : Yeah, true. This is terrestrial. Yeah, yeah. And so our plants and animals adapted to that kind of ecosystem where. Or ecosystems where. Yeah, there weren't any mammals. Some birds filled that niche of being predators, but whole other set of adaptations, you know, for an avian dominated ecosystem or ecosystems across New Zealand. And so our flora reflects a lot of that. This one, I'm dying to talk about plants. This is a kopai, which is Maori word for yellow. It has yellow flowers and yellow seeds. And a lot of species in New Zealand are unique in the world in that within their life cycle they have different forms. This is. And many of our plants have this, what's called a divaricating form, which is very sticky, kind of hard to get your beak into. This one as well.\n[00:05:41 - 00:05:46] Loran Verpillot : Is it 80% of the plants that are endemic to New Zealand that are what? Endemic?\n[00:05:46 - 00:05:48] Nik Woolford : Endemic, yes, yeah, actually, yes.\n[00:05:49 - 00:05:50] Loran Verpillot : Which is really.\n[00:05:51 - 00:06:22] Nik Woolford : It's a big number endemic, you know, to New Zealand, as in only found here. These plants in this area have this kind of habit where to a certain point they will have one form of one life, one shape. And when they get to a certain maturity, they will change sometimes really dramatically into another shape. And that is very unique. Yeah, to New Zealand.\n[00:06:23 - 00:06:30] Matej : So basically trying to rehabilitate the nature from how it was before.\n[00:06:30 - 00:07:14] Nik Woolford : Yeah, yeah. So the reason why we're doing this is to preserve that genetics and the adaptions that these plants have made within this area of New Zealand. New Zealand spans a lot of latitudes and we are the most inland we can be here in New Zealand. In this particular region, the Central Otago region, because of that, there's quite a bit of variety between species. Even within the same species, A particular one that grows here will be quite different than a wetter, warmer environment. And yet it's the same species and the corresponding animals that have grown up with those will be specific to those areas as areas as well. So where was I going with that?\n[00:07:15 - 00:07:41] Loran Verpillot : Another reason why we do what we do is to connect the people with the land. Yeah. It's really crucial to the trust to have that connection between the people and the plants and the animals around us and to get. Get people out planting or get their hands in the dirt so they have that connection and hopefully they will understand their surrounding and care for the environment. Yeah.\n[00:07:41 - 00:07:45] Matej : It's crucial to come here actually, that they can't film anywhere else in the.\n[00:07:45 - 00:07:56] Nik Woolford : World and protect it. You know, it's under threat from all sides still. And it's. If they're connected with it, they realize how special it is, they will help to protect it.\n[00:07:56 - 00:08:11] Loran Verpillot : A lot of the plants we grow and plant are endangered or at risk of becoming endangered. So it's also our work to keep these plants going and thriving and continue to be here. Otherwise they're just going to disappear.\n[00:08:13 - 00:08:37] Nik Woolford : Yeah. There are some certain plants, like these podocarps that need certain animals, birds to be able to ingest the seed, to spread them naturally. Otherwise, you know, as humans doing it is really inefficient. Nature is way more efficient at doing what we are in our small little worlds trying to do. Yeah. So it's just providing that opportunity for us.\n[00:08:37 - 00:08:44] Matej : We'll just keep planting and come and help. Okay.\n[00:08:44 - 00:08:44] Nik Woolford : Yeah.\n[00:08:44 - 00:08:48] Matej : Thank you very much. Like summarize what we have been talking about.\n[00:08:48 - 00:08:51] Nik Woolford : That's pretty cool enough. Yeah.\n[00:08:51 - 00:08:53] Matej : If you want to talk more.\n[00:08:53 - 00:08:57] Loran Verpillot : I don't know, what do you want to say?\n[00:08:58 - 00:09:05] Matej : Influence, impact or challenge or achievements? Anything.\n[00:09:06 - 00:09:48] Loran Verpillot : I think for me, really, what's amazing with Takano is the amount of people who get involved, really. And the amount of hours volunteers donate to doing this. Coming to the nursery, growing the plants, weeding them and then looking after them. And then the amount of hours people spend planting them and watering them. And there's a whole lot of volunteers in our trustees who spend hours doing all the boring things like health and safety and policy writing, which is necessary. But you know, like the passion that brings Tikaakano and the people together is just so heartwarming. Yeah, it's pretty amazing.\n[00:09:48 - 00:10:22] Nik Woolford : And with other, I mean other volunteer groups will know this as well. We're set up to do. You know, we have a few different streams to our vision, but there's a lot of flow on from that with people connecting with nature for health and well being. It's incredible. People come here, it's like their church and without getting religious because I'm not. But you know, yeah, they, they really enjoy that. It's a whole other community and also.\n[00:10:23 - 00:10:59] Loran Verpillot : We have the program for schools and young people and having preschoolers come here and looking at the plants and touching them and talking about them. It's just so unique and fantastic. Like you could see them because they live with a tiny plant to look after throughout the hole year at the preschool before they go to primary school. And they live with a tiny kanuka whatever plant and they're so proud and they're so happy and they get. They're gonna look after. Hopefully they're going to look after the plant and then plant it. But just bringing that joy through a plant is.\n[00:10:59 - 00:11:32] Nik Woolford : Do you mean the ivy's coming? She said came in? Well, we have a bit of a program where we lead them through the enchanted forest which is the Kanuka forest behind us, find the secret gate which is a little gate in the fence to them to climb through. And then they're here at this nursery and we showed her. Ivy was 4 years old and a group of others and she said, this has been the best time ever. I'm going to be dream. I'll dream about this forever. And it's like the teacher said, I didn't script that. That wasn't, you know, it was just her doing it. It was awesome.\n[00:11:35 - 00:11:37] Loran Verpillot : Yeah. So Precious. Yeah.\n[00:11:37 - 00:11:40] Nik Woolford : Little ID. She's probably 15. No, she's not.\n[00:11:40 - 00:11:42] Loran Verpillot : No, she's six now.\n[00:11:42 - 00:11:44] Matej : Coming and worshiping the plants.\n[00:11:44 - 00:12:17] Loran Verpillot : Yeah. Yeah. And it all comes down to, you know, touching it and learning a fun fact about it or, you know, liking the tiny flower that you need to look. Look at with a magnifying glass or, you know, it's just all these tiny things that we can do that you can't really do in a classroom but you can do here because that's what we love doing and that's what we do. We do hands on participation. We do practical things where people get the hand with the seeds and touch them and smell them and yeah, it creates a unique experience that hopefully they won't forget.\n[00:12:17 - 00:12:39] Nik Woolford : And sometimes too with a group that might come, you know, a class that might come. It's the kids on the outside that you can see that. Oh, in the classroom setting they're a bit of a challenge. They come here and they find their own spot and it's really cool. And the teachers are quite supportive, surprised. They were well engaged and they were into it, you know, and yeah, they found something that's really rewarding as well. Yeah.\n[00:11:44 - 00:12:16] Loran Verpillot : Yeah, yeah. And it all comes down to, you know, touching it and learning a fun fact about it or, you know, liking the tiny flower that you need to look. Look at with a magnifying glass or, you know, it's just all these tiny things that we can do that you can't really do in a classroom but you can do here because that's what we love doing and that's what we do. We do hands on participation. We do practical things where people get the hen with the seeds and touch them and smell them and. Yeah, yeah. It creates a unique experience that hopefully they won't forget.\n[00:12:17 - 00:12:39] Nik Woolford : And sometimes too with a group that might come, you know, a class that might come, it's the kids on the outside that you can see that are in a classroom setting. They're a bit of a challenge. They come here and they find their own spot and it's really cool. And the teachers are quite supported, surprised. They were well engaged and they were into it, you know, and yeah, they found something that's really rewarding as well.\n[00:12:39 - 00:12:39] Loran Verpillot : Yeah.\n"}]